[
  {
    "SourceText": "Today's tip is about caring for yourself. ",
    "text": "Le conseil du jour porte sur les façons de prendre soin de vous-même. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In tough times like these, it's normal to feel overwhelmed. Remember, it is important to take a moment for yourself, no matter how small.",
    "text": "Pendant les moments difficiles comme ceux-ci, c'est normal de se sentir submergé. Rappelez-vous qu'il est important d'avoir du temps pour vous-même même si ce n'est qu'un petit moment.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Taking care of yourself helps you be there for your children during tough times.",
    "text": "Prendre soin de soi permet d'être présent pour ses enfants dans les moments difficiles.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 4 tips on how to take care of yourself: ",
    "text": "Voici 4 conseils pour prendre soin de vous : ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **REST**",
    "text": "1️⃣ **SE REPOSER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Look after yourself as much as possible and try to rest when you can.",
    "text": "Prenez soin de vous-même au maximum et essayez de vous reposer quand vous le pouvez.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try to do something that helps you relax.",
    "text": "Essayez de faire quelque chose qui vous aide à vous détendre.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **CONNECT**",
    "text": "2️⃣ **ÊTRE EN CONTACT AVEC**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Connect with loved ones as often as you can.",
    "text": "Soyez en contact avec vos proches aussi souvent que possible.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Find someone you can talk to about how you are feeling.",
    "text": "Trouvez quelqu'un à qui vous pouvez parler de ce que vous ressentez.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **BREATHE**",
    "text": "3️⃣ **RESPIRER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a moment each day to listen to your breath as it goes in and out.",
    "text": "Chaque jour, prenez le temps d'écouter votre respiration à l'inspiration et à l'expiration.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Losing your temper? Breathe in and out slowly five times.",
    "text": "Lorsque vous vous énervez, inspirez et expirez lentement cinq fois.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **CARE**",
    "text": "4️⃣ **PRENDRE SOIN DE**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Make sure to take care of yourself so you can feel better and be there for your family. ",
    "text": "Veillez à prendre soin de vous-même afin de vous sentir mieux et pouvoir soutenir votre famille. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remember to praise yourself each time you take steps to cope.",
    "text": "N'oubliez pas de vous féliciter chaque fois que vous prenez des initiatives pour faire face à la situation.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅ 100%",
    "text": "✅ 100%",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Remember, you're doing the best you can. Be proud.",
    "text": "Merci de vous joindre à nous aujourd'hui. N'oubliez pas que vous faites de votre mieux. Soyez-en fiers.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's tip is about making a routine for your children. ",
    "text": "Le petit conseil d'aujourd'hui consiste à instaurer des habitudes chez vos enfants. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When we are in crisis, things can feel unfamiliar. Having routines helps your children feel safe and stable.",
    "text": "Quand nous traversons une période de crise, les choses peuvent nous sembler inhabituelles. Le fait d'avoir des routines aide vos enfants à se sentir en sécurité, et stables.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When you do the same things every day, it makes life more familiar for your children. It also makes them feel less worried and more secure.",
    "text": "Lorsque vous faites les mêmes choses tous les jours, la vie devient plus familière pour vos enfants. Cela leur permet également de se sentir moins inquiets et plus en sécurité.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on making routines to spend time together with your children:",
    "text": "Voici 3️⃣ conseils pour créer des activités régulières afin de passer du temps avec vos enfants :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **DO IT DAILY**",
    "text": "1️⃣ **LE FAIRE TOUS LES JOURS**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Even when it feels hard, try to have some activities that you and your children do every day for yourself and your children.",
    "text": "Même si cela vous paraît difficile, essayez d'avoir des activités quotidiennes pour vous-même et vos enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you can, help children with daily routines like eating together and cleaning.",
    "text": "Si vous le pouvez, aidez vos enfants à effectuer des tâches quotidiennes, comme manger ensemble et faire le nettoyage.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PLAY EVERY DAY**",
    "text": "2️⃣ **JOUER TOUS LES JOURS**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try to set aside time to play or spend quality time with your children every day. ",
    "text": "Essayez de dégager du temps pour jouer ou passer du temps de qualité avec vos enfants tous les jours. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Playing with and talking to children for a few minutes every day helps them feel secure.",
    "text": "Jouer et parler avec les enfants pendant quelques minutes chaque jour les aide à se sentir en sécurité.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask children what they would like to do.",
    "text": "Demandez aux enfants ce qu'ils veulent faire.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to them, look at them, and give them your full attention.",
    "text": "Écoutez-les, regardez-les et accordez-leur toute votre attention.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **PRACTISE BEING CALM**",
    "text": "3️⃣ **S'ENTRAINER Â RESTER CALME**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Our children learn calmness and kindness from us.",
    "text": "Nos enfants apprennent de nous le calme et la gentillesse.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Every day, try telling yourself a calming message. ",
    "text": "Chaque jour, essayez de vous dire un message apaisant. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try “I can do this, I am trying my best.”",
    "text": "Dites \"Je peux le faire, je fais de mon mieux\"",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Small amounts of time can help children feel safe and loved.",
    "text": "En consacrant un peu de temps aux enfants, cela peut les aider à se sentir en sécurité et aimés.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "After this lesson, you can type {PLAY} to get some activity ideas to do with children.",
    "text": "Après cette leçon, vous pouvez saisir {PLAY} pour obtenir des idées d'activités à effectuer avec les enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅⬜️",
    "text": "✅⬜️",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You’ve completed 50% of this skill! Press NEXT to continue.",
    "text": "Vous avez accompli 50 % de cette aptitude ! Appuyez sur SUIVANT pour continuer.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are some regular activities you might want to try to do with your children:",
    "text": "Voici quelques activités régulières que vous pourriez essayer de faire avec vos enfants :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Eat one meal together",
    "text": "Manger un repas ensemble",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Getting ready to sleep ",
    "text": "Se préparer à dormir ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Exercise daily",
    "text": "Faire du sport tous les jours",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Daily play activities ",
    "text": "Faire des activités de jeu tous les jours ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅✅ 100%",
    "text": "✅✅ 100%",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Parenting is not always easy. Well done for doing the best you can.",
    "text": "Merci de vous joindre à nous aujourd'hui. Il n'est pas toujours facile d'être parent. Bravo pour avoir fait de votre mieux.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's tip is about helping your children cope with crisis. ",
    "text": "Le conseil du jour porte sur comment aider vos enfants à affronter les crises. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "It is normal to be worried about your children, especially during tough times   ",
    "text": "Il est normal de s'inquiéter pour ses enfants, surtout dans les moments difficiles      ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children might face emotions and challenges they don’t know how to handle.",
    "text": "Les enfants peuvent être confrontés à des émotions et à des défis qu'ils ne savent pas gérer.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are things you can do to help them feel better now and make them stronger for the future.",
    "text": "Il y a des choses que vous pouvez faire pour les aider à se sentir mieux aujourd'hui et les rendre plus forts pour l'avenir.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how you can support your children during tough times: ",
    "text": "Voici 3️⃣ petits conseils pour soutenir vos enfants dans les moments difficiles : ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **LISTEN**",
    "text": "1️⃣ **ÉCOUTER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children may be scared, confused and angry. They need your support.",
    "text": "Les enfants peuvent être effrayés, confus et en colère. Ils ont besoin de votre soutien.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to your children when they share how they are feeling.",
    "text": "Écoutez vos enfants lorsqu'ils vous disent ce qu'ils ressentent.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell them whatever they are feeling is okay, and give them comfort.",
    "text": "Dites-leur que ce qu'ils ressentent n'est pas grave et réconfortez-les.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PRAISE YOUR CHILDREN**",
    "text": "2️⃣ **FÉLICITER VOS ENFANTS**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask children to help with day-to-day tasks, such as making food or cleaning.",
    "text": "Demandez aux enfants de vous aider dans les tâches quotidiennes, comme la préparation des repas ou le nettoyage.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Praise them for trying or doing well. This encourages helpful behaviour.",
    "text": "Félicitez-les lorsqu'ils essaient de faire quelque chose ou lorsqu'ils se débrouillent bien. Cela encourage les comportements utiles.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Praising children shows them that you notice and care.",
    "text": "En félicitant les enfants, vous leur montrez que vous les remarquez et que vous vous souciez eux.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **PRAISE YOURSELF**",
    "text": "3️⃣ **SE FÉLICITER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Every day before you sleep, praise yourself for trying to help your children cope.",
    "text": "Chaque jour, avant de vous endormir, félicitez-vous d'avoir essayé d'aider vos enfants à s'en sortir.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thinking of even 1 thing you are proud of can make a difference!",
    "text": "Le fait de penser à ne serait-ce qu'une chose dont vous êtes fier peut faire la différence !",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Remember to also praise yourself for doing the best you can do.",
    "text": "Merci de vous joindre à nous aujourd'hui. N'oubliez pas de vous féliciter d'avoir fait de votre mieux.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's tip is about helping your children when someone dies. ",
    "text": "Le petit conseil du jour concerne l'aide à apporter à vos enfants lors du décès d'une personne. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Losing a loved one is painful for everyone, including children. ",
    "text": "La perte d'un être cher est douloureuse pour tout le monde, y compris pour les enfants. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children may feel overwhelmed and upset when someone dies.",
    "text": "Les enfants peuvent se sentir accablés et bouleversés lorsqu'une personne meurt.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talking to your children about death can be hard, but it will help them make sense of what is happening.",
    "text": "Parler de la mort à vos enfants peut être difficile, mais cela les aidera à comprendre ce qui se passe.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how to help your children when someone dies: ",
    "text": "Voici 3️⃣ conseils pour aider vos enfants en cas de décès d'une personne : ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **BE CLEAR**",
    "text": "1️⃣ **ÊTRE CLAIR**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In simple words, tell them the person has died and will not come back.",
    "text": "En termes simples, dites-leur que la personne est décédée et qu'elle ne reviendra pas.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If one of their caregivers has died, tell children who they will live with and who will look after them – they often worry about this.",
    "text": "Si l'une des personnes qui s'occupent de l'enfant est décédée, dites à l'enfant avec qui il vivra et qui s'occupera de lui. Les enfants s'inquiètent souvent à ce sujet.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **ACCEPT FEELINGS** ",
    "text": "2️⃣ **ACCEPTER SES SENTIMENTS** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There is no right way for a child to react to loss. Children may act happy but still feel sad.",
    "text": "Il n'y a pas de bonne façon pour un enfant de réagir suite à la perte d'un être cher. Les enfants peuvent se montrer heureux tout en étant tristes.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to your child and tell them whatever you are feeling is okay.",
    "text": "Écoutez votre enfant et dites-lui que ce qu'il ressent est normal.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **SAY GOODBYE**",
    "text": "3️⃣ **DIRE AU REVOIR**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Do something together to say goodbye to the person – a song, letter or prayer.",
    "text": "Faites quelque chose ensemble pour dire au revoir à la personne décédée : une chanson, une lettre ou une prière.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let us understand how children of different ages react to death.",
    "text": "Essayons de comprendre comment les enfants de différents âges réagissent à la mort.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Small children under the age of 5 years may ask if the person who has died is coming back. ",
    "text": "Il arrive que les petits enfants de moins de 5 ans demandent si la personne décédée va revenir. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They might hold onto you or other caregivers more or start doing things they used to do when they were younger, like wetting the bed.",
    "text": "Il est possible que l'enfant s'accroche plus à vous ou à d'autres personnes qui s'occupent de lui ou qu'il commence à faire des choses qu'il avait l'habitude de faire lorsqu'il était plus jeune, comme faire pipi au lit.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Older children between 6 and 11 years old may ask more questions and want to understand what happened. ",
    "text": "Les enfants plus âgés, entre 6 et 11 ans, peuvent poser plus de questions et vouloir comprendre ce qui s'est passé. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They may show their grief through anger and experience physical aches or pains.",
    "text": "Ils peuvent manifester leur peine par la colère et ressentir des douleurs physiques.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Adolescents and young teenagers from around the age of 12 years will wonder about why things happen. ",
    "text": "Les adolescents, à partir de l'âge de 12 ans environ, se demandent pourquoi ces événements arrivent. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Their reactions will vary and can include lack of interest, anger, extreme sadness and poor concentration.",
    "text": "Leurs réactions varient et peuvent se traduire par un manque d'intérêt, de la colère, une tristesse extrême et un manque de concentration.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Parenting is full of difficult conversations. Take a moment to care for yourself.",
    "text": "Merci de vous joindre à nous aujourd'hui. Le rôle de parent est plein de conversations difficiles. Prenez le temps de vous occuper de vous-même.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's tip is about protecting our children from sexual violence. ",
    "text": "Le conseil du jour porte sur la protection de nos enfants contre les violences sexuelles. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "During difficult times, children are more likely to face dangers like sexual violence.",
    "text": "Pendant les moments difficiles, les enfants sont plus exposés à des dangers tels que la violence sexuelle.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sexual violence means someone is forced into sexual activities they don't want to do.",
    "text": "La violence sexuelle signifie qu'une personne est forcée de se livrer à des activités sexuelles qu'elle ne souhaite pas.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "By listening in a supportive way and talking openly with your children, you are helping them to stay as safe and well as possible.",
    "text": "En écoutant vos enfants et en leur parlant ouvertement, vous les aidez à rester en sécurité et en bonne santé.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips for protecting your child from sexual violence: ",
    "text": "Voici 3️⃣ petits conseils pour protéger votre enfant des violences sexuelles : ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ *NO IS OK!*",
    "text": "1️⃣ *DIRE NON !*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach your child that no one has the right to touch them or make them uncomfortable.",
    "text": "Apprenez à votre enfant que personne n'a le droit de le toucher ou de le mettre mal à l'aise.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Practice saying \"no\" loudly and strongly together. ",
    "text": "Entraînez-vous ensemble à dire \"non\" à haute voix et avec force. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remember, you can do this with words and with body. ",
    "text": "Rappelez-vous que vous pouvez le faire avec des mots et avec des gestes corporels. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talking about this with your child helps protect them.",
    "text": "Le fait d'en parler avec votre enfant contribue à le protéger.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **TELL AN ADULT**",
    "text": "2️⃣ **EN PARLER À UN ADULTE**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell them that abusers often trick children by asking them to keep sexual violence a “secret”.",
    "text": "Dites-leur que les agresseurs trompent souvent les enfants en leur demandant de garder la violence sexuelle \"secrète\".",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remind them that they don’t have to keep secrets from their parents.",
    "text": "Rappelez-leur qu'ils n'ont pas à garder de secrets envers leurs parents.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **COMFORT YOUR CHILD**",
    "text": "3️⃣ **RÉCONFORTER VOTRE ENFANT**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If your child tells you about sexual violence, trust them.",
    "text": "Si votre enfant vous parle de violences sexuelles, croyez-le.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Reassure them it’s not their fault and they are safe and loved.",
    "text": "Rassurez-les en leur disant que ce n'est pas de leur faute et qu'ils sont en sécurité et aimés.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You can type {HELP} for resources if your child shares sexual violence with you.",
    "text": "Vous pouvez taper {HELP} pour obtenir des ressources si votre enfant vous parle de violence sexuelle.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Talking about sexual violence with your children will go a long way to protect them. It is not easy but necessary. They are lucky to have you. Be proud of yourself.",
    "text": "Merci de vous joindre à nous aujourd'hui. Parler de la violence sexuelle avec vos enfants contribuera grandement à les protéger. Ce n'est pas facile, mais c'est nécessaire. Ils ont de la chance de vous avoir. Soyez fiers de vous-même.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Keeping children safe can feel overwhelming, especially when dealing with unexpected challenges.",
    "text": "Assurer la sécurité des enfants peut paraître très difficile, surtout lorsqu'il s'agit de relever des défis inattendus.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In such moments, having a clear plan will help you and your children know what to do to be safe.",
    "text": "Dans ces moments-là, un plan précis vous aidera, vous et vos enfants, à savoir ce qu'il faut faire pour être en sécurité.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how to keep your children safe in an unsafe situation:",
    "text": "Voici 3️⃣ conseils pour assurer la sécurité de vos enfants dans une situation d'insécurité :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **TALK**",
    "text": "1️⃣ **PARLER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talk to children about what is happening in a way that they can understand.",
    "text": "Parlez aux enfants de ce qui se passe d'une manière qu'ils peuvent comprendre.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talk to them about things that are not safe.",
    "text": "Parlez-leur des choses qui présentent un danger.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PLAN**",
    "text": "2️⃣ **PLANIFIER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Identify a meeting point and make a plan in case you get separated.",
    "text": "Identifiez un point de rencontre et prévoyez un plan au cas où vous seriez séparés.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Keep children with you or with someone you trust all the time.",
    "text": "Gardez les enfants en permanence avec vous ou avec une personne de confiance.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Planning with children helps them feel safer too.",
    "text": "Planifier avec les enfants les aide à se sentir plus en sécurité.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **ASSURE**",
    "text": "3️⃣ **ASSURER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Assure your children that you will do everything to keep them safe.",
    "text": "Assurez à vos enfants que vous ferez tout ce qui est en votre pouvoir pour les protéger.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Encourage them to share anything that worries them with you.",
    "text": "Encouragez-les à vous faire part de tout ce qui les inquiète.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be proud of your efforts and try to take care of yourself too.",
    "text": "Soyez fiers de vos efforts et essayez de prendre soin de vous-même.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Remember that you are not alone and that there are things you can do to keep your children safe.",
    "text": "Merci de vous joindre à nous aujourd'hui. Rappelez-vous que vous n'êtes pas seul et qu'il y a des choses que vous pouvez faire pour protéger vos enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Planning to leave your home during a crisis can be hard because you might not have much time to be ready. ",
    "text": "Il peut être difficile de prévoir de quitter son domicile en cas de crise, car vous n'aurez peut-être pas beaucoup de temps pour vous préparer. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are ways to make sure you have what you need to keep your children safe while travelling.",
    "text": "Il existe des moyens de vous assurer que vous disposez de tout ce dont vous avez besoin pour assurer la sécurité de vos enfants pendant le voyage.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When your children see that you're prepared, it can make them feel more stable even when things around them seem uncertain.",
    "text": "Lorsque vos enfants voient que vous êtes préparé, ils se sentent plus stables, même lorsque les choses autour d'eux semblent incertaines.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 5️⃣ tips to help you get ready to travel with children in a crisis situation:",
    "text": "Voici 5️⃣ conseils pour vous aider à vous préparer à voyager avec des enfants dans une situation de crise :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **IDENTIFY PEOPLE YOU TRUST**",
    "text": "1️⃣ **IDENTIFIER DES GENS EN QUI VOUS AVEZ CONFIANCE**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Write the full name & phone number of you and three people you trust.",
    "text": "Écrivez votre nom complet et votre numéro de téléphone, ainsi que ceux de trois personnes en qui vous avez confiance.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you need help with writing, ask someone for help.",
    "text": "Si vous avez besoin d'aide pour écrire, demandez à quelqu'un de vous aider.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PROTECT YOUR DOCUMENTS**",
    "text": "2️⃣ **PROTÉGER VOS DOCUMENTS**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Make backup copies or photos of all your identity documents and keep them safe",
    "text": "Faites des copies de secours ou des photos de tous vos documents d'identité et conservez-les en lieu sûr",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **PLAN**",
    "text": "3️⃣ **PLANIFIER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell someone you trust your travel plans, where you are and who you are with.",
    "text": "Informez une personne de confiance de vos projets de voyage, de l'endroit où vous vous trouvez et des personnes qui sont avec vous.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If a child has a mobile phone, save your number and those of a few trusted people.",
    "text": "Si l'enfant possède un téléphone portable, enregistrez y votre numéro et ceux de quelques personnes de confiance.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Explain to your child how they should behave when at checkpoints (i.e., be quiet, do not leave the vehicle).",
    "text": "Expliquez à votre enfant comment il doit se comporter aux points de contrôle (par exemple, ne pas faire de bruit, ne pas quitter le véhicule).",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Hide money or bank cards in different places, in case you lose your bags. Being prepared takes hard work.",
    "text": "Cachez de l'argent ou des cartes bancaires dans différents endroits, au cas où vous perdriez vos bagages. Se préparer demande beaucoup d'efforts.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **COMMUNICATE WITH YOUR CHILD**",
    "text": "4️⃣ **COMMUNIQUER AVEC VOTRE ENFANT**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Make up a song with your child that has your full name, phone number, and number of someone you trust. Go over it every day so they remember it.",
    "text": "Composez avec votre enfant une chanson où figurent votre nom complet, votre numéro de téléphone et le numéro d'une personne de confiance. Répétez cette chanson tous les jours pour qu'il s'en souvienne.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your child where you're going and why in a way they can understand and handle.",
    "text": "Dites à votre enfant où vous allez et pourquoi, d'une manière qu'il peut comprendre et gérer.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let your children take a comfort item from home with them before leaving if possible.",
    "text": "Si possible, laissez vos enfants emporter un objet qui leur permet de se sentir à l'aise à la maison avant de partir.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **MAKE AN IDENTITY TAG**",
    "text": "5️⃣ **CRÉER UNE ÉTIQUETTE D'IDENTITÉ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You will need something to write on, like paper or cardboard. ",
    "text": "Vous aurez besoin de quelque chose sur lequel écrire, comme du papier ou du carton. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask someone you trust to help you if you need help.",
    "text": "En cas de besoin, demandez de l'aide à une personne en qui vous avez confiance.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "On one side, write your child’s full name and phone number of caregivers.",
    "text": "D'un côté, écrivez le nom complet de votre enfant et le numéro de téléphone des personnes qui s'occupent de lui.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "On the other side, write any medication your child needs, any special needs or disability.",
    "text": "De l'autre côté, écrivez les médicaments dont votre enfant a besoin, ses besoins spécifiques ou son handicap.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Cover the tag in plastic or a waterproof bag",
    "text": "Recouvrir l'étiquette d'un plastique ou d'un sac imperméable",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Hide the tag in something your child always wears (e.g., their pocket, or shoe)",
    "text": "Cachez l'étiquette dans un vêtement que votre enfant porte toujours (par exemple, sa poche ou sa chaussure)",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Everything you do is protecting your children. Well done.",
    "text": "Merci de vous joindre à nous aujourd'hui. Tout ce que vous faites contribue à protéger vos enfants. Bravo.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Having to travel with children during a crisis can feel scary and hard. ",
    "text": "Voyager avec des enfants lors d'une crise peut être effrayant et difficile. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are ways to help keep your children away from harm while you are on the move.",
    "text": "Il existe des moyens de mettre vos enfants à l'abri du danger lorsque vous êtes en déplacement.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Your child will feel reassured knowing you have a plan of action.",
    "text": "Votre enfant sera rassuré de savoir que vous avez un plan d'action.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 2️⃣ things you can do to ensure that you and your children are as safe as possible when you are travelling in a crisis situation:",
    "text": "Voici 2️⃣ choses que vous pouvez faire pour assurer votre sécurité et celle de vos enfants lorsque vous voyagez en situation de crise :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **MOVE SAFELY**",
    "text": "1️⃣ **SE DÉPLACER EN TOUTE SÉCURITÉ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Travel with a group of people you know where possible.",
    "text": "Si possible, voyagez avec un groupe de personnes que vous connaissez.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you need to show your passport or ID, try to keep it in your hands.",
    "text": "Si vous devez présenter votre passeport ou votre carte d'identité, essayez de le garder dans vos mains.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **TAKE CARE OF YOURSELF**",
    "text": "2️⃣ **PRENDRE SOIN DE VOUS-MÊME**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When it's hard, remember you're trying your best in a difficult situation.",
    "text": "Lorsque c'est difficile, rappelez-vous que vous essayez de faire de votre mieux dans une situation difficile.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be sure to look after yourself too.",
    "text": "Veillez également à prendre soin de vous-même.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. You are making a difference to the safety of your children.",
    "text": "Merci de vous joindre à nous aujourd'hui. Vous faites la différence pour assurer la sécurité de vos enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Human traffickers are people who want to take children away from their families and make money from it. They usually target vulnerable people, like children who are unaccompanied by an adult or are escaping from difficult situations.",
    "text": "Les trafiquants d'êtres humains sont des personnes qui veulent enlever des enfants à leur famille et en tirer profit. Ils ciblent généralement les personnes vulnérables, comme les enfants qui ne sont pas accompagnés d'un adulte ou qui fuient une situation difficile.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sometimes, children may not realise that they are being tricked by traffickers. They might be scared to report the adult who is threatening them.",
    "text": "Parfois, les enfants ne savent pas qu'ils sont piégés par des trafiquants. Ils peuvent avoir peur de dénoncer l'adulte qui les menace.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ things for you to do to help protect your children from traffickers:",
    "text": "Voici 3️⃣ choses que vous pouvez faire pour protéger vos enfants des trafiquants :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **TEACH**",
    "text": "1️⃣ **LEUR APPRENDRE**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Traffickers can be anyone - men, women, couples, and even people from your own community.",
    "text": "Les trafiquants peuvent être n'importe qui - des hommes, des femmes, des couples, et même des personnes de votre propre communauté.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach your children people sometimes lie and try to trick children into coming with them.",
    "text": "Apprenez à vos enfants que les gens mentent parfois et essaient de tromper les enfants pour qu'ils viennent avec eux.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **GET AWAY**",
    "text": "2️⃣ **S'ÉLOIGNER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach children to trust their instincts and get away if something feels strange.",
    "text": "Apprenez aux enfants à se fier à leur instinct et à s'éloigner si quelque chose leur paraît bizarre.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **TALK**",
    "text": "3️⃣ **PARLER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell children to talk to a trusted adult if they feel confused or worried.",
    "text": "Dites aux enfants de parler à un adulte de confiance s'ils se sentent confus ou inquiets.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Talking to children about traffickers can be hard for both you and  your children. Remember to be kind and patient with yourself and your children.",
    "text": "Merci de vous joindre à nous aujourd'hui. Parler des trafiquants aux enfants peut être difficile pour vous-même et pour vos enfants. N'oubliez pas de faire preuve de gentillesse et de patience envers vous-même et vos enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Being in a shelter can be lonely and stressful for children.",
    "text": "Être dans un abri peut être source de solitude et de stress pour les enfants.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are things you already know how to do, like doing daily activities and practising self-care. These can help you and your children feel safe and secure in a new place.",
    "text": "Il y a des choses que vous savez déjà faire, comme les activités quotidiennes et les soins personnels. Cela peut vous aider, vous et vos enfants, à vous sentir en sécurité dans un nouvel endroit.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ new tips that will help you to support your children in a shelter:",
    "text": "Voici 3️⃣ nouveaux conseils qui vous aideront à soutenir vos enfants dans un abri :",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **MAKE IT FAMILIAR**",
    "text": "1️⃣ **LE RENDRE FAMILIER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If possible,take a comfort item from home with them to a shelter",
    "text": "Si possible, apportez un objet de réconfort de la maison à l'abri",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Decorate the shelter together, with notes or pictures for the walls if you can.",
    "text": "Décorez l'abri ensemble, avec des notes ou des images pour les murs si vous le pouvez.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **FIND THE POSITIVE**",
    "text": "2️⃣ **TROUVER CE QUI EST POSITIF**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Find something to smile about together. ",
    "text": "Trouvez une raison de sourire ensemble. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Share one good thing that happened at the end of each day with your child - no matter how small.",
    "text": "À la fin de chaque journée, partagez avec votre enfant une bonne chose qui s'est produite, aussi petite soit-elle.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **REASSURE**",
    "text": "3️⃣ **RASSURER**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try to reassure your children as often as you can. ",
    "text": "Essayez de rassurer vos enfants aussi souvent que possible. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For younger children, you may want to give them a hug or hold them when they are feeling scared. ",
    "text": "Pour les plus jeunes, vous pouvez leur faire un câlin ou les prendre dans vos bras lorsqu'ils ont peur. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For older children, let them know that you are here for them and give them the space to talk to you.",
    "text": "Pour les enfants plus âgés, faites-leur savoir que vous êtes là pour eux et permettez-leur de vous parler.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today.  Remember that your children learn from you, so taking good care of yourself every day will help them take care of themselves too. You can do it!",
    "text": "Merci de vous joindre à nous aujourd'hui.  N'oubliez pas que vos enfants apprennent de vous, alors prendre soin de vous-même chaque jour les aidera à prendre soin d'eux aussi. Vous pouvez y arriver !",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Before we begin today's lesson, let's take a pause together. Remember, this is something you can do whenever you are feeling stressed.",
    "text": "Avant de commencer la leçon d'aujourd'hui, faisons une pause ensemble. N'oubliez pas que vous pouvez faire cette pause chaque fois que vous vous sentez stressé.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Breath and Body Awareness\".",
    "text": "La pause du jour s'intitule \"Respiration et Conscience du Corps\".",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press ▶️ to watch a video to practise taking a pause together",
    "text": "Appuyez sur ▶️ pour regarder une vidéo et vous entraîner à faire une pause ensemble",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press ▶️ to listen to an audio and practise taking a pause together",
    "text": "Appuyez sur ▶️ pour écouter un fichier audio et vous entraîner à faire une pause ensemble",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Start by taking a deep breath.",
    "text": "Commencez par respirer profondément.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice how you are feeling emotionally. ",
    "text": "Remarquez ce que vous ressentez sur le plan émotionnel. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice how your body feels.",
    "text": "Remarquez ce que vous ressentez dans votre corps.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Continue to take deep breaths.",
    "text": "Continuez à respirer profondément.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Feel your breath as it goes in and out.",
    "text": "Sentez votre respiration lorsque vous inspirez et lorsque vous expirez.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice any emotions you are feeling. Are there feelings of happiness, excitement, worry?",
    "text": "Notez les émotions que vous ressentez. Y a-t-il des sentiments de bonheur, d'excitation, d'inquiétude ?",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Whatever you are feeling is okay.",
    "text": "Tout ce que vous ressentez est normal.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Now, expand your awareness to your whole body. ",
    "text": "Maintenant, étendez votre conscience à l'ensemble de votre corps. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to the sounds in the room.",
    "text": "Écoutez les sons dans la salle.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a moment to reflect on whether you feel any different. ",
    "text": "Prenez un moment pour réfléchir à la question de savoir si vous vous sentez différent. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When you are ready, continue to your lesson with a sense of calm.",
    "text": "Lorsque vous êtes prêt, poursuivez votre leçon dans le calme.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking a moment to pause with us. It's time for today's lesson.",
    "text": "Merci d'avoir pris le temps pour faire une pause avec nous. C'est l'heure de la leçon d'aujourd'hui.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Body Scan\".",
    "text": "La pause du jour s'appelle \"Analyse du Corps\".",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Begin by taking a full breath in and a long breath out. ",
    "text": "Commencez par inspirer à fond et expirer longuement. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Now bringing awareness to the top of your body, your head, face, neck, shoulders. ",
    "text": "Portez maintenant votre attention sur le haut de votre corps, votre tête, votre visage, votre cou, vos épaules. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Noticing any sensations, movements, any places of holding.",
    "text": "Remarquer les sensations, les mouvements, les points d'appui.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Continue to scan your body, moving down the arms and hands and into your fingers. ",
    "text": "Continuez à balayer votre corps, en descendant le long des bras et des mains jusqu'aux doigts. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sense the back of your body and your lower back.",
    "text": "Sentez l'arrière de votre corps et le bas de votre dos.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Feeling the contact of your body with the chair if you are seated. ",
    "text": "Sentez le contact de son corps avec la chaise si l'on est assis. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Now sensing your upper legs, your lower legs, and the feet.",
    "text": "Il faut maintenant sentir ce qui se passe au niveau du haut des jambes, du bas des jambes et des pieds.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Finish this pause by taking a full deep breath in and a long breath out.",
    "text": "Terminez cette pause en inspirant profondément et en expirant longuement.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Before we begin today's lesson, let's take a pause together. ",
    "text": "Avant de commencer la leçon d'aujourd'hui, faisons une pause ensemble. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sometimes when we are experiencing stress or feeling alone, it can be helpful to send thoughts of loving kindness to ourselves.",
    "text": "Parfois, lorsque nous sommes stressés ou que nous nous sentons seuls, il peut être utile de nous envoyer à nous-même des pensées d'amour bienveillant.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Loving Kindness Meditation\".",
    "text": "La pause du jour s'appelle \"Méditation de l'Amour Bienveillant\".",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap. ",
    "text": "Prenez une position assise confortable, les pieds à plat sur le sol, les mains posées sur les genoux. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask yourself, “What is my experience in this moment?”",
    "text": "Demandez-vous : \"Quelle est mon expérience en ce moment ?\"",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice what thoughts you are experiencing. ",
    "text": "Notez les pensées qui vous traversent l'esprit. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice how you feel emotionally. ",
    "text": "Notez ce que vous ressentez sur le plan émotionnel. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice how your body feels. Notice any discomfort or tension.",
    "text": "Observez les sensations de votre corps. Notez toute gêne ou toute autre forme de tension.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Connect to your heart in a kind and gentle way. You may want to place one hand on your heart or chest. ",
    "text": "Connectez-vous à votre cœur avec gentillesse et douceur. Vous pouvez placer une main sur votre cœur ou votre poitrine. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You can then say the following words silently to yourself: ",
    "text": "Vous pouvez ensuite dire en silence les mots suivants à vous-même : ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "May I be peaceful. ",
    "text": "Que je sois en paix. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "May I be safe. ",
    "text": "Que je sois en sécurité. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "May I be healthy. ",
    "text": "Que je sois en bonne santé. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "May I be happy. ",
    "text": "Que je sois heureux. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "May I feel loved. ",
    "text": "Que je me sente aimé. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Repeat slowly once or twice taking your time between each phrase.",
    "text": "Répétez lentement une ou deux fois en prenant votre temps entre chaque phrase.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you feel comfortable, you can also send thoughts of loving-kindness to your child, your partner, your family, and anyone else who is close to you in your life.",
    "text": "Si vous vous sentez à l'aise, vous pouvez également envoyer des pensées d'amour et de gentillesse à votre enfant, à votre partenaire, à votre famille et à toute autre personne qui vous est proche.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Now, allow your focus to expand to the whole body. ",
    "text": "Maintenant, laissez votre concentration s'étendre à l'ensemble du corps. à un moment ou à un autre de votre vie. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Allow your focus to expand to the sounds in the room.",
    "text": "Laissez votre concentration s'étendre aux sons que vous entendez dans la salle.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a moment to reflect on your experience. ",
    "text": "Prenez un moment pour réfléchir à votre expérience. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When you are ready, continue to today's lesson with a sense of calm. ",
    "text": "Quand vous êtes prêt, continuez la leçon du jour avec calme. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking a moment to pause with us.",
    "text": "Merci d'avoir pris le temps de nous écouter.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "NEXT",
    "text": "SUIVANT",
    "type": "quick_replies",
    "note": "This is a quick reply and its translation should be uniquely identified by the corresponding argument"
  }
]