[
  {
    "SourceText": "*A Friendly Chat*",
    "text": "*Дружній Чат*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talk to your children about something that they are interested in! 😃",
    "text": "Поговоріть з дитиною про те, що їй цікаво!😃",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⚽ An easy way to start talking to your children is to ask them about something they are interested in. For example, you could talk about local stories, traditions, sports, favourite books, movies, friends, music, famous people or school-related topics.",
    "text": "⚽Почати розмову з дитиною легше, ніж здається. Просто запитайте про те, що їй цікаво. Наприклад, ви можете поговорити про родинні традиції, спорт, улюблені книжки чи фільми, друзів, музику, відомих людей або щось зі шкільного життя.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👂 You may not find everything your children share to be interesting, but it’s important to show enthusiasm and an eagerness to learn. ",
    "text": "👂Можливо, не все, чим ділиться ваша дитина, вам буде справді цікаво. І це нормально. Але важливо показати щирий інтерес і готовність слухати та дізнаватися більше. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Paying attention to what matters to your children can make a big difference in your relationship and their happiness.",
    "text": "Увага до того, що важливо для вашої дитини, може суттєво вплинути на ваші стосунки та на її відчуття.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Reflect on the Positive*",
    "text": "*Помічайте Хороше*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Spread Positivity! 🌈",
    "text": "Діліться хорошим! 🌈",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡 Together, take a minute to think about all the things you did today. ",
    "text": "💡Разом із дитиною згадайте, що хорошого сталося сьогодні. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "☀️ Take turns sharing one positive or fun thing that happened. This could be something small or big, like feeling good because you cleaned the house, took a pause to take some deep breaths, learnt a new dance move, or spent time with your family and friends.",
    "text": "☀️ По черзі діліться чимось хорошим або веселим, що сталося з вами. Це може бути щось значне або зовсім маленьке — наприклад, гарний настрій після прибирання вдома, новий танцювальний рух, який ви вивчили, або просто час, проведений з рідними чи друзями.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏰ Try doing this every day - even more on the days it feels like you have not done anything special.",
    "text": "⏰ Спробуйте робити це щодня — особливо в ті дні, коли здається, що нічого особливого не сталося.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*What’s New?*",
    "text": "*Що нового?*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Learning is fun! 🎓",
    "text": "Вчитися - весело!🎓",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "❓ Ask your children to think of a new, fun skill you could learn together. ",
    "text": "❓Запитайте у дітей, чому цікавому і новому ви могли б разом навчитися. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For example, keeping a ball in the air with your foot, learning dance steps, cooking a simple meal together, practising local language phrases, sharing stories from your culture, playing local games and sports, or learning about all the countries in your region.",
    "text": "Наприклад, можна разом вивчити кілька танцювальних кроків, погратися з м'ячем, приготувати щось просте, розповісти цікаві історії зі свого дитинства, пограти в настільні ігри або разом почитати.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 Take turns trying out the new skill. Make sure to praise each other and learn and play together!",
    "text": "🔄Робіть такі активності по черзі. Не забувайте хвалити одне одного, вчитися і просто добре проводити час разом!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💛 Approach learning the skill in a kind and fun way, and do not judge your children or yourself for your ability in the skill.",
    "text": "💛Навчайтесь новому з добротою і гумором, не критикуйте дітей. Головне — отримувати задоволення разом.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Check-in Chat*",
    "text": "*Чат-обговорення*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Actively checking in on one another helps to keep relationships healthy! ⭐",
    "text": "Коли ви активно цікавитесь одне одним, це допомагає вашим стосункам ставати міцнішими!⭐",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask each other questions like: “What made you happy today?” 👂 “What was difficult today?” 👂 “How can I help you?” 👂",
    "text": "Запитуйте одне одного: «Що сьогодні тебе потішило?» 👂 «Що виявилось складним?» 👂 «Чим я можу допомогти?»👂",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For this to help, your children need to feel safe while sharing things with you. Be open to their responses. 💚",
    "text": "Щоб це справді допомогло, діти мають відчувати себе в безпеці, коли діляться з вами. Будьте відкриті до їхніх реакцій. Будьте відкриті до їхніх відповідей.💚",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Older children tend to be more honest when they trust that what they say will not be used against them later.",
    "text": "Діти старшого віку зазвичай говорять чесніше, коли впевнені, що їхні слова не використають проти них у майбутньому.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be kind to yourself if your children do not want to share their problems with you. 💙 Often, children are afraid to share as they are scared they will get in trouble. Getting upset with them won’t help - keep showing you love them and give them time! 🌷",
    "text": "Не звинувачуйте себе, коли діти не хочуть ділитися своїми проблемами. 💙 Часто вони бояться розповідати, бо переживають, що можуть отримати покарання. Сердитися на них не допоможе — продовжуйте показувати свою любов і давайте їм час! 🌷",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Express Yourself*",
    "text": "*Проявляйте себе*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Dancing makes people happy!",
    "text": "Танці роблять людей більш щасливими!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🌈 This game can be played in pairs or as a group - stand facing each other or in a circle.",
    "text": "🌈Цю гру можна грати в парах або в групі — станьте обличчям один до одного або в коло.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🎵 Together, choose a song, a fun sound, or a clapping pattern to follow and choose a person to start the game by creating one dance move.",
    "text": "🎵 Разом оберіть пісню, веселий звук або ритм плескання, якому будете слідувати. Виберіть того, хто почне гру, показавши свій танцювальний рух.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👀 The person to their right must copy that dance move and add their own move to it.",
    "text": "👀 Людина праворуч має повторити цей танцювальний рух і додати свій власний.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✨ Go around the circle, each person adding a new dance move.",
    "text": "✨ Рухайтеся по колу, нехай кожен додає свій танцювальний рух.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 The first one who forgets someone's dance moves or does it in the wrong order chooses the next song, sound, or pattern and starts the game again.",
    "text": "🔄 Той, хто першим забуде чи переплутає порядок танцювальних рухів, обирає наступну пісню, звук або ритм і починає гру знову.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🎉 Have fun trying out new dance moves with this game!",
    "text": "🎉 Насолоджуйтеся грою з дітьми та спробуйте тренувати нові танцювальні рухи!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*2 Truths, 1 Lie*",
    "text": "*2 правди, 1 брехня*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This is a fun, quick game, and the point of it is to learn things about each other. Make your answers as interesting as possible! 🎨",
    "text": "Це швидка й весела гра, і її мета — дізнатися більше одне про одного. Спробуйте відповідати якомога цікавіше! 🎨",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡 Everyone thinks of 3 facts about themselves. 2 must be true, and 1 must be a lie. ",
    "text": "💡 Кожен придумує 3 факти про себе. 2 з них мають бути правдою, а 1 — вигадкою. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔷 Here are some examples: I hate bananas, I enjoy dancing, and my favourite subject in school was maths.",
    "text": "🔷 Ось кілька прикладів: Я не люблю банани, мені подобається танцювати, а мій улюблений предмет у школі — математика.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👀 Share your facts with your children and ask them to guess which one is a lie. ",
    "text": "👀 Поділіться своїми фактами з дітьми та попросіть їх вгадати, який з них — неправда. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 Now ask them to do the same, and guess theirs.",
    "text": "🔄 Тепер попросіть їх зробити те саме — розповісти свої факти, а ви спробуйте вгадати, який із них неправдивий.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Did you learn anything new about your children, or did they learn anything new about you? 💛",
    "text": "Чи дізналися ви щось нове про своїх дітей? А може, вони дізналися щось нове про вас? 💛",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Yes, No or Maybe*",
    "text": "*Так, Ні чи Мабуть*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Are you tired of hearing your children say yes, no, or maybe to all of your questions? Turn your chat into a game, and don’t allow one-word answers. 🎈",
    "text": "Втомилися, що діти відповідають лише «так», «ні» або «може» на всі ваші запитання? Перетворіть розмову на гру і не погоджуйтеся на однослівні відповіді. 🎈",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔴 Older children are known to give one-word answers to avoid talking. ",
    "text": "🔴 Старші діти часто відповідають одним словом, щоб уникнути розмови. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡 When you would like to really know how your children are doing, you can turn your chat into a game. ",
    "text": "💡 Якщо ви хочете справді дізнатися, як почуваються ваші діти, перетворіть розмову на гру. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⭐ Take turns asking each other questions. The only rule is that you cannot use one-word responses like Yes, No, Maybe, Fine, and Okay.",
    "text": "⭐ По черзі ставте одне одному питання. Єдина умова — не відповідати одним словом, наприклад «так», «ні», «можливо», «гаразд» чи «добре».",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⚽ You can ask about things your children like or what they did today. For example, how was your day? What are you excited about? Is there anything worrying you?",
    "text": "⚽ Ви можете питати про те, що подобається вашим дітям або чим вони займалися сьогодні. Наприклад: «Як пройшов твій день?», «Що тебе радує?» або «Щось турбує?»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 It is important to let your children ask a question as well. Trust is built when your children can see that you are also sharing your life with them and not only trying to learn about their life.",
    "text": "🔄 Важливо давати дітям можливість теж ставити питання. Довіра зростає, коли діти бачать, що ви не лише хочете дізнатися про їхнє життя, а й відкриваєтесь їм самі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Get Active*",
    "text": "*Рухайтеся*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Exercise is a great way to spend time together, and it is so good for your health. 🌱 Find a sport or exercise activity that both you and your children want to do and try it out together! Be mindful of the safety of the space you are using for exercise. ",
    "text": "Фізична активність — чудовий спосіб провести час разом і це корисно для здоров’я. 🌱 Знайдіть вид спорту або вправу, яка сподобається і вам, і вашим дітям, і спробуйте займатися разом! Обов’язково звертайте увагу на безпеку місця, де тренуєтеся. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏰ Even walking for 10 minutes a day is good for you. ",
    "text": "⏰ Навіть 10-хвилинна прогулянка щодня — вже корисна для вас. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⚽Together, try walking, running, dancing, stretching, playing games like hide-and-seek, or any other physical activities you enjoy.",
    "text": "⚽ Разом спробуйте прогулянки, біг, танці, ігри на кшталт хованок або будь-яку іншу фізичну активність, яка вам до душі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🏆 Together, think of ways to make it even more fun. Can you run to a certain point? Take turns being the coach? Can there be a small, free reward like getting to decide the next activity?",
    "text": "🏆 Разом придумайте, як зробити гру ще цікавішою. Можна бігти до певної точки, по черзі бути тренером або вигравати маленьку винагороду — наприклад, вибрати наступну активність.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🌈 Exercise becomes easier and more enjoyable the more you do it. ",
    "text": "🌈 Фізичні вправи стають легшими й цікавішими, коли ви займаєтеся ними регулярно. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 If you or your children do not like the first type of exercise you pick, try a new way to exercise.",
    "text": "🔄 Якщо вам або вашим дітям не сподобався перший вид вправ, спробуйте інші руханки.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Take a Pause With Your Children*",
    "text": "*Відпочиньте разом з дітьми*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a pause with your children. This helps them deal with stress in a healthy way!",
    "text": "Зробіть паузу разом із дітьми — це допоможе їм легше справлятися зі стресом!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏰ You could take a pause together at any time, or you could try at a specific time like before meals or bedtime.",
    "text": "⏰ Ви можете зробити паузу разом у будь-який момент або вибрати певний час — наприклад, перед їжею чи сном.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👂 Sit down together and close your eyes. Listen to your breath as it goes in and out. Notice how you feel. ",
    "text": "👂 Сядьте разом, закрийте очі й повільно дихайте. Прислухайтесь до своїх внутрішніх відчуттів. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⭐ Take 5 more deep breaths.",
    "text": "⭐ Зробіть ще 5 повільних глибоких вдихів.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👀 When you are ready, open your eyes again. Do you feel any different? ",
    "text": "👀 Коли будете готові, відкрийте очі. Відчуваєте якісь зміни? ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏸ Ask your children what it was like to take a pause. Listen and accept whatever they say about it.",
    "text": "⏸ Запитайте дітей, як вони почуваються і чи їм сподобалось.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*This Is Who I Am*",
    "text": "*Ось хто я*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Self-esteem is the way you value yourself, either in a positive or negative way. Helping your children have high self-esteem is a recipe for success! 🏆",
    "text": "Самооцінка — це те, як діти бачать себе, в позитивному чи негативному сенсі. Підтримати їх впевненість у собі — це великий крок до успіху! 🏆",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⭐Share with your children 3 things you like about yourself!",
    "text": "⭐ Розкажіть дітям про 3 речі, які вам у собі подобаються!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ Ask your children to tell you 3 things they like about themselves.",
    "text": "3️⃣ Попросіть дітей розповісти вам про 3 речі, які їм подобаються в собі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For example, I am great at treating others kindly. I am great at styling my hair. I am great at football. ⚽",
    "text": "Наприклад: я добре ставлюся до інших, я вмію гарно укладати волосся, я добре граю в футбол. ⚽",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If any of your children do not feel comfortable sharing these, ask them to write them down. 📝",
    "text": "Якщо комусь із ваших дітей важко говорити про це, запропонуйте їм записати свої думки на папері. 📝",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Weekly Goal Setting*",
    "text": "*Цілі на тиждень*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let’s set some goals ⭐",
    "text": "Давайте разом поставимо кілька цілей ⭐",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏰ It can be helpful to set smaller weekly goals that are easier to reach, especially when life feels uncertain. ",
    "text": "⏰ Корисно ставити невеликі цілі на тиждень — так їх легше досягти, особливо коли життя буває непередбачуваним. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡Ask each of your children for one goal that they would like to achieve this week. ",
    "text": "💡 Попросіть вашу дитину назвати одну ціль, яку вона хотіла б досягти цього тижня. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔄 Make sure this goal is *specific* and *achievable* to reach in 1 week, like: practising deep breathing for 5 minutes every day, exercising for 10 minutes three times a week, journaling feelings every night, or spending quality time with family or friends daily.",
    "text": "🔄 Переконайтеся, що ціль *чітка* та *досяжна* для 1 тижня. Наприклад: щодня 5 хвилин практикувати глибоке дихання, тричі на тиждень робити 10-хвилинні вправи, кожного вечора записувати свої почуття або щодня проводити час із родиною чи друзями.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💚 You can also share your own weekly goals with your children and support each other so you can both achieve your goals.",
    "text": "💚 Ви також можете поділитися своїми цілями на тиждень із дітьми та підтримувати одне одного, щоб разом досягати бажаного.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🎉 Make sure to praise and celebrate your children for their hard work towards reaching their goals.",
    "text": "🎉 Обов’язково підтримуйте і хваліть дітей за те, що вони стараються і рухаються до своєї мети — це надихає їх і додає сил.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔔 If your children do not reach their goals, that is okay. Discuss with them the steps they still need to take or how they could reach it a different way.",
    "text": "🔔 Якщо діти не досягли своєї мети — це нормально. Обговоріть з ними, що ще можна зробити, щоб досягти її.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*One-on-One Time*",
    "text": "*Час наодинці*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💚 Spending time just with your children and taking an interest in them can improve your relationship. ",
    "text": "💚 Спільний час з дітьми допомагає краще порозумітися і зблизитися. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👀 When your children are playing alone or occupying themselves, join them and show interest in what they are doing.",
    "text": "👀 Коли діти грають самі або зайняті чимось, приєднуйтесь до них і проявляйте цікавість до того, що вони роблять.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👂Ask questions about their activity and listen to them.",
    "text": "👂 Питайте їх чим вони люблять займатися, і уважно слухайте їх.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let your children lead the activity and follow them to build their confidence and autonomy. 😃",
    "text": "Нехай діти ведуть активність, а ви просто будьте поруч. Це дає їм відчуття впевненості й розуміння того, що їм довіряють. 😃",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👀 Say what you see - describing everything and supporting your children’s actions.",
    "text": "👀Говоріть вголос — описуйте, що діти роблять, і підтримуйте їх у цьому.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be positive, praise your children and enjoy spending this time with them. 😃💚",
    "text": "Будьте доброзичливими, хваліть дітей і просто радійте цьому часу разом. 😃💚",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Animals*",
    "text": "*Тварини*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🧸 **Active Animals** ",
    "text": "🧸**Активні Тварини** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take turns with your children doing animal actions. You might hop like a frog, stretch like a cat, run like a dog, slither like a snake, or flap like a bird. Add your own actions and animals!",
    "text": "По черзі з дітьми показуйте рухи тварин. Можна стрибати як жабка, тягнутися як кіт, повзати як змія або махати руками як пташка. Додавайте свої ідеї та улюблених тваринок!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡**All the Animals We Can Think Of** ",
    "text": "**Хто яку тварину згадає** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Think about groups of animals and talk about them with your children! ",
    "text": "Подумайте про різні групи тварин і поговоріть про них із дітьми! ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "What are all the animals we can think of that have feathers? What are all the animals we can think of that eat plants? 🌱 What animals can we think of that lay eggs?",
    "text": "Які тварини з пір’ям ми можемо пригадати? Які тварини їдять рослини? 🌱 А які відкладають яйця?",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Active Counting*",
    "text": "*Рахуємо в русі*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👋 Clap, hop, jump: Play the following game with your children. Make it active!",
    "text": "👋 Плескайте в долоні, стрибайте — пограйте з дітьми в цю гру. Робіть це активно!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ Clap hands 1 time. ",
    "text": "1️⃣ Поплескайте в долоні 1 раз. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ Clap hands 2 times.",
    "text": "2️⃣ Поплескайте в долоні 2 рази.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ Jump 1 time. ",
    "text": "1️⃣Підстрибніть 1 раз. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ Jump 2 times.",
    "text": "2️⃣ Підстрибніть 2 рази.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ Hop 1 time.",
    "text": "1️⃣Підстрибніть 1 раз на одній нозі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ Hop 3 times.",
    "text": "3️⃣Підстрибніть 3 рази на одній нозі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡 Can you hop, then jump, then clap? ",
    "text": "💡 А чи зможете спочатку підстрибнути на одній нозі, потім на двох, а тоді плеснути в долоні? ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🏆 Can you clap twice, jump once, and hop three times?",
    "text": "🏆 А чи зможете поплескати двічі, стрибнути один раз і тричі підстрибнути на одній нозі?",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💡 Remembering Instructions",
    "text": "💡 Запам’ятовуйте інструкції",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take turns playing a game where you give 2-3 instructions that the other person has to remember to follow. Make sure physical movement is included!",
    "text": "Грайте по черзі: давайте один одному 2–3 інструкції, які потрібно запам’ятати й виконати. Обов’язково додавайте рух!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For example: ",
    "text": "Наприклад: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Hop twice, turn around.",
    "text": "Підстрибніть двічі, покрутіться.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Jump to the kitchen, pick up a spoon, then run back. ✅",
    "text": "Спробуйте дострибати до кухні, взяти ложку, а потім побігти назад. ✅",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "*Active Songs*",
    "text": "*Пісні з рухами*",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😃 Young children love physical games but they need reminders about how to play. 💡",
    "text": "😃 Маленькі діти обожнюють рухливі ігри, але їм потрібно нагадувати, як у них грати. 💡",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🎵 Songs with movements are fun and active and give instructions on how to move!",
    "text": "🎵 Пісні з рухами — це весело й активно, вони підказують, як рухатися!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sing songs to your children in which they have to follow instructions like:",
    "text": "Співайте дітям пісні, в яких потрібно виконувати такі команди:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅ Start and stop ❌",
    "text": "✅ Почати та зупинитись ❌",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⬇️ Slow down and speed up ⬆️",
    "text": "⬇️ Рухатися швидко та повільно ⬆️",
    "type": "text",
    "note": ""
  }
]