[
  {
    "SourceText": "Today's tip is about caring for yourself. ",
    "text": "Сьогодні ми поговоримо про те, як дбати про себе. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In tough times like these, it's normal to feel overwhelmed. Remember, it is important to take a moment for yourself, no matter how small.",
    "text": "У непрості часи легко відчути втому чи пригніченість. Але навіть кілька хвилин для себе можуть мати значення. Не забувайте про це.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Taking care of yourself helps you be there for your children during tough times.",
    "text": "Дбати про себе — означає бути сильнішим і підтримувати своїх дітей у непрості моменти.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "▶️Press play to learn 4️⃣tips on how to take care of yourself: ",
    "text": "▶️Натисніть грати, щоб дізнатися 4️⃣поради, про те, як піклуватися про себе: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **REST**",
    "text": "1️⃣**ВІДПОЧИВАЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **CONNECT**",
    "text": "2️⃣**СПІЛКУЙТЕСЯ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **BREATHE**",
    "text": "3️⃣**ДИХАЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **CARE**",
    "text": "4️⃣**ПІКЛУЙТЕСЯ ПРО СЕБЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 4 tips on how to take care of yourself:",
    "text": "Ось 4 поради, як попіклуватися про себе:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Even if rest looks different right now, try to rest when you can.",
    "text": "Навіть якщо це не повноцінний відпочинок, спробуйте знаходити кілька хвилин для себе.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a few minutes between responsibilities to do something that helps you relax.",
    "text": "Між справами робіть щось, що допомагає вам розслабитися - посидіти в тиші, зробити ковток чаю, просто видихнути.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Connect with loved ones as often as you can.",
    "text": "Підтримуйте зв'язок з тими, хто вам близький.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Find someone you can talk to about how you are feeling.",
    "text": "Говоріть з людиною, якій довіряєте, про те, як ви себе почуваєте. Ви не одні.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a moment each day to listen to your breath as it goes in and out.",
    "text": "Щодня робіть паузу, щоб відчути ритм свого дихання.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Losing your temper? Breathe in and out slowly five times.",
    "text": "Відчуваєте напругу чи злість? Повільно вдихніть і видихніть п’ять разів. Це допомагає заспокоїтись.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Make sure to take care of yourself so you can feel better and be there for your family. ",
    "text": "Дбайте про себе, наскільки це можливо. Це не егоїзм — це необхідність, щоб почуватися краще і мати сили бути поруч із тими, хто вам дорогий. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remember to praise yourself each time you take steps to cope.",
    "text": "Хваліть себе за кожен крок. Ви справді стараєтесь — і це має значення.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅ 100%",
    "text": "✅ 100%",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Remember, you're doing the best you can. Be proud.",
    "text": "Дякуємо, що були з нами. Пам’ятайте, ви робите все можливе — пишайтесь собою.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This tip is about making a routine for your children. ",
    "text": "Сьогоднішня порада - про створення рутини для вашої дитини. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When we are in crisis, things can feel unfamiliar. Having routines helps your children feel safe and stable.",
    "text": "Навіть якщо буває важко, намагайтеся щодня знаходити час для спільних справ із дітьми та час для себе.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When you do the same things every day, it makes life more familiar for your children. It also makes them feel less worried and more secure.",
    "text": "Коли ви щодня робите одні й ті самі речі, дитина менше хвилюється й почувається впевненіше. Навіть прості речі можуть мати велике значення.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "▶️Press play to learn 3️⃣ tips on making routines to spend time together with your children:",
    "text": "▶️Натисніть грати, щоб дізнатися про 3️⃣прості поради для спільного часу з дитиною:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **DO IT DAILY**",
    "text": "1️⃣ **РОБІТЬ ЦЕ ЩОДНЯ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PLAY EVERY DAY**",
    "text": "2️⃣ **ГРАЙТЕ ЩОДНЯ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **PRACTISE BEING CALM**",
    "text": "3️⃣ **ВЧІТЬСЯ ЗБЕРІГАТИ СПОКІЙ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on making routines to spend time together with your children:",
    "text": "Ось 3️⃣ прості поради для спільного часу з дитиною:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Even when it feels hard, try to have some activities that you and your children do every day for yourself and your children.",
    "text": "Навіть якщо буває важко, намагайтеся щодня знаходити час для спільних справ із дітьми.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you can, daily routines like eating together and cleaning can help children feel safe, especially during uncertain times.",
    "text": "Щоденні ритуали - наприклад, їсти разом або разом прибирати - допомагають дітям почуватися у безпеці, особливо в часи невизначеності.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try to set aside time to play or spend quality time with your children every day. ",
    "text": "Намагайтеся щодня знаходити час, щоб погратися або просто якісно провести час із дітьми. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Playing with and talking to children for a few minutes every day helps them feel secure.",
    "text": "Навіть кілька хвилин гри та розмови допомагають дітям почуватись у безпеці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask children what they would like to do.",
    "text": "Запитайте у дітей, чим вони хотіли б зайнятися.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to them, look at them, and give them your full attention.",
    "text": "Слухайте їх, сядьте поруч, погляньте в очі — дайте дитині повністю відчути вашу увагу.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Our children learn calmness and kindness from us.",
    "text": "Наші діти вчаться бути спокійними та добрими, дивлячись на нас.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Every day, try telling yourself a calming message. ",
    "text": "Щодня намагайтеся говорити собі слова підтримки. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try “I can do this, I am trying my best.”",
    "text": "Наприклад: «Я впораюся, я роблю все, що можу.»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Small amounts of time can help children feel safe and loved.",
    "text": "Навіть кілька хвилин уваги можуть допомогти дітям почуватись у безпеці та відчувати любов.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "After this lesson, you can type {PLAY} to get some activity ideas to do with children.",
    "text": "Після цього уроку ви можете написати {PLAY}, щоб отримати ідеї для спільних занять із дітьми.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are some regular activities you might want to try to do with your children:",
    "text": "Ось кілька простих справ, які можна регулярно робити разом із дітьми:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Eat one meal together",
    "text": "Їсти разом хоча б один раз на день",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Getting ready to sleep",
    "text": "Готуватися до сну разом",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Exercise daily",
    "text": "Робити зарядку щодня",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Daily play activities",
    "text": "Гратися разом щодня",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Parenting is not always easy. Well done for doing the best you can.",
    "text": "Дякуємо, що ви з нами. Бути батьками - це не завжди просто. Ви робите все можливе - і це вже велика справа.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This tip is about helping your children cope with crisis. ",
    "text": "У цій пораді поговоримо про те, як підтримати дитину в непрості часи. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "It is normal to be worried about your children, especially during tough times   ",
    "text": "Це нормально — хвилюватися за своїх дітей, особливо у важкі часи.   ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children might face emotions and challenges they don’t know how to handle.",
    "text": "Діти можуть стикатися з емоціями та труднощами, з якими їм складно впоратися.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are things you can do to help them feel better now and make them stronger for the future.",
    "text": "Але є речі, які ви можете зробити вже зараз, аби допомогти їм почуватися краще — і стати сильнішими в майбутньому.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "▶️ Press play to learn 3️⃣ tips on how you can support your children during tough times: ",
    "text": "▶️ Натисніть грати, щоб дізнатися про 3️⃣ поради, як ви можете підтримати свою дитину у непрості моменти: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **LISTEN**",
    "text": "1️⃣**СЛУХАЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PRAISE YOUR CHILDREN**",
    "text": "2️⃣**ХВАЛІТЬ СВОЇХ ДІТЕЙ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **PRAISE YOURSELF**",
    "text": "3️⃣**НЕ ЗАБУВАЙТЕ ПРО СЕБЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how you can support your children during tough times:",
    "text": "Ось 3️⃣ поради, як ви можете підтримати свою дитину у непрості моменти:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children may be scared, confused and angry. Simply being present and listening makes all the difference. They need your support.",
    "text": "Діти можуть боятися, злитися чи бути розгубленими. Іноді найважливіше, що ви можете зробити — це просто бути поруч і слухати. Діти потребують вашої підтримки.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to your children when they share how they are feeling.",
    "text": "Дайте дитині можливість розповісти, як вона себе почуває.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell them whatever they are feeling is okay, and give them comfort.",
    "text": "Скажіть, що будь-які її почуття — це нормально, і обійміть чи заспокойте її, як можете.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask children to help with day-to-day tasks, such as making food or cleaning.",
    "text": "Просіть дітей допомагати у щоденних справах — приготувати їжу, прибрати, скласти речі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Praise them for trying or doing well. This encourages helpful behaviour.",
    "text": "Дякуйте їм, навіть якщо щось не вийшло ідеально.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Praising children shows them that you notice and care.",
    "text": "Похвала за старання показує: «Я бачу тебе, і я ціную твою допомогу.» Похвала зміцнює дитячу впевненість.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Every day before you sleep, praise yourself for trying to help your children cope.",
    "text": "Щовечора перед сном нагадайте собі: «Я стараюсь. Я роблю все, що можу.»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thinking of even 1 thing you are proud of can make a difference!",
    "text": "Згадайте хоча б одну річ, якою ви сьогодні можете пишатися — навіть якщо це щось маленьке!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Remember to also praise yourself for doing the best you can do.",
    "text": "Дякую, що були з нами. Не забувайте пишатися собою. Ви робите все, що у ваших силах.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This tip is about helping your children when someone dies. ",
    "text": "Наступні поради про те, як допомогти дитині пережити втрату близької людини. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Losing a loved one is painful for everyone, including children. ",
    "text": "Втрата близької людини — це дуже болісно для всіх, і для дітей також. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children may feel overwhelmed and upset when someone dies.",
    "text": "Коли хтось помирає, дитина може відчувати сум, тривогу або навіть розгубленість.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talking to your children about death can be hard, but it will help them make sense of what is happening.",
    "text": "Говорити з дитиною про смерть — непросто, але це допоможе їй краще зрозуміти, що відбувається.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "▶️Press play 3️⃣ tips on how to help your children when someone dies: ",
    "text": "▶️Натисніть грати 3️⃣поради як допомогти дитині пережити втрату близької людини: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **BE CLEAR**",
    "text": "1️⃣ **БУДЬТЕ ЧЕСНИМИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **ACCEPT FEELINGS** ",
    "text": "2️⃣**ПРИЙМАЙТЕ БУДЬ-ЯКУ РЕАКЦІЮ** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **SAY GOODBYE**",
    "text": "3️⃣ **ПОПРОЩАЙТЕСЬ РАЗОМ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how to help your children when someone dies:",
    "text": "Ось 3️⃣поради як допомогти дитині пережити втрату близької людини:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In simple words, tell them the person has died and will not come back.",
    "text": "Скажіть дитині простими словами, що людина пішла з життя і більше не повернеться.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If one of their caregivers has died, tell children who they will live with and who will look after them – they often worry about this.",
    "text": "Якщо помер хтось, хто піклувався про дитину, розкажіть, з ким вона житиме і хто буде її підтримувати — діти часто хвилюються через це.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There is no right way for a child to react to loss. Children may act happy but still feel sad.",
    "text": "У дитини немає “правильного” способу переживати втрату.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Listen to your child and tell them whatever you are feeling is okay.",
    "text": "Слухайте дитину, не засуджуйте. Скажіть їй, що всі почуття — і сум, і злість, і розгубленість — це нормально.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Do something together to say goodbye to the person – a song, letter or prayer.",
    "text": "Зробіть щось разом, щоб попрощатися з людиною — це може бути пісня, лист або молитва.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let us understand how children of different ages react to death.",
    "text": "Розглянемо, як діти різного віку реагують на смерть.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Small children under the age of 5 years may ask if the person who has died is coming back.",
    "text": "Маленькі діти до 5 років можуть питати, чи повернеться людина, яка померла.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They might hold onto you or other caregivers more or start doing things they used to do when they were younger, like wetting the bed.",
    "text": "Вони можуть більше триматися за вас чи інших близьких, або почати робити речі, які робили раніше, наприклад, мочитися в ліжко.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Older children between 6 and 11 years old may ask more questions and want to understand what happened.",
    "text": "Діти від 6 до 11 років можуть ставити більше питань і хотіти зрозуміти, що сталося.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They may show their grief through anger and experience physical aches or pains.",
    "text": "Вони можуть проявляти своє горе через злість або відчувати фізичний біль.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Adolescents and young teenagers from around the age of 12 years will wonder about why things happen.",
    "text": "Підлітки від 12 років і старші часто задумуються, чому саме так все відбувається.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Their reactions will vary and can include lack of interest, anger, extreme sadness and poor concentration.",
    "text": "Їхні реакції можуть бути різними: байдужість, злість, глибокий сум або проблеми з концентрацією.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Parenting is full of difficult conversations. Take a moment to care for yourself.",
    "text": "Дякуємо, що були з нами. Батьківство — це шлях, повний непростих розмов і рішень. Знайдіть хвилинку для себе — ви теж потребуєте турботи.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This tip is about protecting our children from sexual violence and responding to it. ",
    "text": "Наступні поради про те, як захистити дітей від сексуального насильства. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "During difficult times, children are more likely to face dangers like sexual violence.",
    "text": "У складні часи діти можуть бути більш вразливими до різних загроз, зокрема й до сексуального насильства.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sexual violence means doing or trying to do something sexual to someone that they don’t want to happen. ",
    "text": "Сексуальне насильство — це коли хтось намагається або змушує людину до дій інтимного характеру без її згоди. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This can include things like threatening, pressuring or forcing someone to have sex, or touching them in a sexual way.  ",
    "text": "Це може бути примус, тиск, небажані дотики або ситуації, через які дитина почувається наляканою, розгубленою чи не в безпеці.  ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sexual violence can be committed by a stranger, a friend, or even a family member.",
    "text": "Сексуальне насильство може вчинити не лише незнайомець, а й знайома людина чи навіть хтось із родини.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "▶️Press play to learn 6️⃣ tips for protecting your child from sexual violence:",
    "text": "▶️Натисніть грати, щоб дізнатись про 6️⃣ шість порад, які зможуть допомогти вам захистити вашу дитину:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **NO IS OK!**",
    "text": "1️⃣ **КАЗАТИ \"НІ\" - ЦЕ НОРМАЛЬНО!**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **TELL A PERSON OF TRUST**",
    "text": "2️⃣ **ГОВОРІТЬ З ТИМИ, КОМУ ДОВІРЯЄТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **RECOGNIZE**",
    "text": "3️⃣ **БУДЬТЕ ПИЛЬНИМИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **LISTEN**",
    "text": "4️⃣ **СЛУХАЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **RESPOND**",
    "text": "5️⃣ **ВІДПОВІСТИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "6️⃣ **COMFORT YOUR CHILD**",
    "text": "6️⃣ **ПІДТРИМУЙТЕ СВОЮ ДИТИНУ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 6️⃣ tips for protecting your child from sexual violence:",
    "text": "Ось 6️⃣ порад, які зможуть допомогти вам захистити вашу дитину:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach your child that no one has the right to touch them or make them uncomfortable.",
    "text": "Навчіть дитину, що ніхто не має права торкатися її або примушувати її щось робити.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Practice saying \"NO\" loudly and strongly together. ",
    "text": "Разом потренуйтеся голосно й впевнено говорити «НІ». ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remember, you can do this with words and with body. ",
    "text": "Наголосіть: це можна зробити не лише словами, а й тілом — відстоювати свій простір важливо. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talking about this with your child helps protect them.",
    "text": "Говорити про це з дитиною — це вже захист.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your children that abusers often trick by giving gifts, pretending to be kind and supportive. Once violence happens, the abuser asks them to keep sexual violence a “secret”.",
    "text": "Поясніть дитині, що люди з поганими намірами можуть заманювати подарунками або увагою. Потім такі люди просять не говорити нікому про те, що сталось.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remind them that they don’t have to keep secrets from their parents or a person they trust. ",
    "text": "Нагадайте дитині, що вона завжди може поділитися з вами або з іншою близькою і надійною людиною — не потрібно тримати це в собі. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your children they don’t need to feel ashamed about the violence they survived.",
    "text": "Поясніть, що їй нема чого соромитися — те, що сталося, не її провина. Ви поруч і готові підтримати.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let them know it’s always okay to talk to a trusted adult, like a parent or a teacher, if someone makes them feel uncomfortable.",
    "text": "Скажіть дитині, що завжди можна поговорити з дорослим, якому вона довіряє — батьками, вчителем чи іншою близькою людиною — якщо хтось змушує її почуватися незручно.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "It’s not always easy to see, but some signs may show a child has been hurt: ",
    "text": "Далеко не завжди легко помітити, але іноді можна побачити ознаки того, що дитина пережила щось болюче. Діти можуть: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Start doing things they used to do when they were younger, such as wetting the bed",
    "text": "🔵 Починають робити те, що раніше робили в дитинстві, наприклад, мочитися в ліжко",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Unexplained physical complaints ",
    "text": "🔵Скаржитись на незрозумілі фізичні болі або нездужання ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Sudden changes in mood or behaviour ",
    "text": "🔵У дітей може різко змінюватись настрій або поведінка ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Holding onto you or other caregivers more",
    "text": "🔵Дитина постійно тримається поруч із дорослими або не хоче від них відходити",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Struggling with peers or school — such as having fewer friends, doing worse in class, or skipping school",
    "text": "🔵Мати труднощі у спілкуванні чи навчанні — менше друзів, погіршення оцінок, втратити бажання йти до школи",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Risky or self-harming behaviours, like cutting, stealing, or using substances",
    "text": "🔵Вони можуть почати ризиковано поводитися або завдавати собі шкоди, наприклад, порізи, крадіжки чи вживання шкідливих речовин",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a deep breath so you can respond calmly.",
    "text": "Глибоко вдихніть та реагуйте спокійно.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Ask yourself, “What does my child need right now?”",
    "text": "Запитайте себе: «Чого зараз потребує моя дитина?»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": " Let your child share with you what they need. Avoid criticism.",
    "text": " Дайте дитині сказати, що вона відчуває — без осуду.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Notice what they are feeling and tell them what you notice so they feel heard.",
    "text": "Зверніть увагу на те, що відчуває дитина, і м’яко озвучте це — так вона зрозуміє, що ви її чуєте й розумієте.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your child that you believe them and are there for them.",
    "text": "Скажіть: «Я тобі вірю. Я поруч із тобою.»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **RESPOND**: What might help what is going on?",
    "text": "5️⃣**ВІДПОВІСТИ**: Що могло б допомогти у цій ситуації?",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You might need to help your child talk about their feelings or redirect their focus.",
    "text": "Можливо, дитині потрібно поговорити про свої почуття, або ж — перемкнути увагу на щось інше.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You might need to talk about the actions that you or your child could take to help with what has happened. In case of sexual violence, you and Your child need to go to the clinic. ",
    "text": "Можливо, вам варто обговорити з дитиною, що ви обоє можете зробити, аби впоратися з тим, що сталося. Якщо йдеться про сексуальне насильство — обов’язково зверніться з дитиною до лікаря. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Right now, your child needs you to be there for them with love. ",
    "text": "Пам’ятайте: дитині зараз найбільше потрібна ваша любов і підтримка. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remind them that it is not their fault what other people did to them. ",
    "text": "Нагадуйте їй, що вона не винна в тому, що сталося. Це відповідальність того, хто заподіяв шкоду. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remember, you can always type {HELP}  and get information about resources in your community where you may receive help.",
    "text": "Якщо вам потрібно дізнатися, куди звернутися — напишіть {HELP}, щоб отримати інформацію про доступні ресурси у вашому регіоні.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "6️⃣ **COMFORT YOUR CHILD** ",
    "text": "6️⃣ **ПІДТРИМУЙТЕ СВОЮ ДИТИНУ** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "It can be hard to see your child feeling upset or confused, but there is a lot you can do to support them. ",
    "text": "Так, важко бачити, як дитина переживає або розгублена. Але саме ви можете її підтримати. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💚 Reassure them it’s not their fault and they are safe and loved. ",
    "text": "💚 Запевніть, що вона не винна. Скажіть, що вона у безпеці та її люблять. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🎈 Remind your child again that you love them and that together, you two will find solutions. Thank them for sharing with you.",
    "text": "🎈Нагадуйте, що ви поруч і разом зможете знайти вихід. Подякуйте дитині за довіру — за те, що поділилася з вами.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Talking about sexual violence with your children will go a long way to protect them. It is not easy but necessary. They are lucky to have you. Be proud of yourself.",
    "text": "Дякуємо, що були з нами. Розмови з дітьми про сексуальне насильство — це важливий крок до їхнього захисту. Це непросто, але справді необхідно. Ваші діти - щасливі, що ви поруч. Пишайтеся собою.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Keeping children safe can feel overwhelming, especially when dealing with unexpected challenges.",
    "text": "In such moments, having a clear plan will help you and your children know what to do to be safe.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In such moments, having a clear plan will help you and your children know what to do to be safe.",
    "text": "У такі моменти чіткий план допоможе вам і вашим дітям знати, як діяти, щоб залишатися в безпеці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 3️⃣ tips on how to keep your children safe in an unsafe situation:",
    "text": "Натисніть Грати▶️щоб дізнатись про 3️⃣поради, як подбати про безпеку ваших дітей у небезпечній ситуації:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **TALK**",
    "text": "1️⃣ **ГОВОРІТЬ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **PLAN**",
    "text": "2️⃣ **ПЛАНУЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **ASSURE**",
    "text": "3️⃣ **ПІДТРИМУЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ tips on how to keep your children safe in an unsafe situation:",
    "text": "Ось 3️⃣ поради, поради, як подбати про безпеку ваших дітей у небезпечній ситуації:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talk to children about what is happening in a way that they can understand.",
    "text": "Пояснюйте дітям, що відбувається, простими словами, зрозуміло для їхнього віку.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Talk to them about things that are not safe.",
    "text": "Поговоріть з ними про речі, які можуть бути небезпечними.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Identify a meeting point and make a plan in case you get separated.",
    "text": "Обговоріть, де ви зустрінетесь, якщо раптом загубитесь.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Keep children with you or with someone you trust all the time.",
    "text": "Слідкуйте, щоб дитина завжди була з вами або з людиною, якій ви довіряєте.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Planning with children helps them feel safer too.",
    "text": "Спільне планування додає дитині відчуття безпеки.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Assure your children that you will do everything to keep them safe.",
    "text": "Скажіть дитині, що ви зробите все можливе, щоб вона була у безпеці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Encourage them to share anything that worries them with you.",
    "text": "Підтримуйте дитину - заохочуйте її ділитися з вами всім, що турбує.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be proud of your efforts and try to take care of yourself too.",
    "text": "Пишайтеся тим, як ви стараєтеся. І не забувайте піклуватися про себе також.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. Remember that you are not alone and that there are things you can do to keep your children safe.",
    "text": "Дякуємо, що приєдналися до нас. Пам’ятайте, ви не самотні, і існують прості кроки, які допоможуть вам захистити ваших дітей.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Having to travel with children during a crisis can feel scary and hard. ",
    "text": "Подорожувати з дітьми під час війни може бути складно. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When your children see that you're prepared, it can make them feel more stable even when things around them seem uncertain",
    "text": "Але коли діти бачать, що ви все добре спланували, їм стає набагато спокійніше, навіть якщо навколо все здається невизначеним",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are ways to help keep your children away from harm while you are on the move.",
    "text": "Є кілька простих способів допомогти захистити ваших дітей, коли ви в дорозі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Your child will feel reassured knowing you have a plan of action.",
    "text": "Ваша дитина почуватиметься у безпеці, коли знатиме, що ви поруч і маєте чіткий план дій.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 2️⃣ things you can do to ensure that you and your children are as safe as possible when you are travelling in a crisis situation:",
    "text": "Натисніть Грати▶️щоб дізнатись 2️⃣дві речі, які допоможуть вам і вашим дітям бути в безпеці під час подорожі:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **MOVE SAFELY**",
    "text": "1️⃣ **ПЕРЕСУВАЙТЕСЬ БЕЗПЕЧНО**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **TAKE CARE OF YOURSELF**",
    "text": "2️⃣ **ПІКЛУЙТЕСЬ ПРО СЕБЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 2️⃣ things you can do to ensure that you and your children are as safe as possible when you are travelling in a crisis situation:",
    "text": "Ось 2️⃣поради, які допоможуть вам і вашим дітям бути в безпеці під час подорожі:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Travel with a group of people you know where possible.",
    "text": "Подорожуйте з людьми, яких ви знаєте, коли це можливо.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If you need to show your passport or ID, try to keep it in your hands.",
    "text": "Якщо потрібно показати паспорт або інші документи - тримайте їх напоготові, у руках.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When it's hard, remember you're trying your best in a difficult situation.",
    "text": "Навіть коли складно - пам’ятайте, ви робите все, що можете в цей непростий час.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Be sure to look after yourself too.",
    "text": "Не забувайте піклуватися про себе.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us. You are making a difference to the safety of your children.",
    "text": "Дякуємо, що були з нами. Ви робите велику справу — дбаєте про безпеку своїх дітей.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Human trafficking is when someone is tricked, forced, or pressured into doing something they don’t want to do for someone else’s benefit. ",
    "text": "Торгівля людьми — це коли людину обманом, силою або тиском змушують робити те, чого вона не хоче, задля вигоди інших. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This can include being forced to work, commit crimes,  perform sexual acts or anything else that is harmful so the human trafficker can gain money or favours. ",
    "text": "Це може означати, що людину змушують працювати, робити злочини, займатися сексуальними діями або робити щось інше, що їй шкодить, аби торгівці людьми отримали гроші чи іншу вигоду. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "It can happen to anyone, anywhere, including in proximity to your own home.",
    "text": "Це може трапитися з будь-ким, у будь-якому місці — навіть недалеко від вашого дому.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sometimes, children may not realise that they are being tricked by traffickers. They might be scared to report the adult who is threatening them. ",
    "text": "Іноді діти навіть не розуміють, що їх обманюють торгівці людьми. Вони можуть боятися розповісти про дорослого, який їм погрожує. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This lesson will help you protect your child by teaching them how to stay safe and what to watch out for.",
    "text": "Цей урок допоможе вам захистити вашу дитину, навчивши її, як бути в безпеці й на що звертати увагу.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 5️⃣ things for you to do to help protect your children from traffickers.",
    "text": "Натисніть Грати ▶️ щоб дізнатись 5️⃣ порад, які допоможуть вам захистити своїх дітей.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **TEACH YOUR CHILD**",
    "text": "1️⃣ **НАВЧІТЬ ДИТИНУ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **TRUST THEMSELVES**",
    "text": "2️⃣ **ДОВІРЯЙТЕ ДИТИНІ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **GET AWAY SAFELY**",
    "text": "3️⃣ **ВМІЙТЕ БЕЗПЕЧНО ПІТИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **TALK TO TRUSTED ADULT**",
    "text": "4️⃣ **ГОВОРІТЬ З ТИМИ, КОМУ ДОВІРЯЄТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "️5️⃣ **TEACH YOURSELF**",
    "text": "5️⃣ **ВЧІТЬСЯ САМІ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are️ 5️⃣ things for you to do to help protect your children from traffickers:",
    "text": "Ось 5️⃣ порад, які допоможуть вам захистити своїх дітей від людей, які можуть завдати їм шкоди:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **TEACH YOUR CHILD** what human trafficking is and who traffickers can be.",
    "text": "1️⃣ **НАВЧІТЬ ДИТИНУ** розуміти, що є люди, які прикидаються добрими, але мають погані наміри.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Traffickers are people who lie or pretend to be friendly to trick children into going with them or doing things they don’t want to do. ",
    "text": "Поясніть, що іноді хтось може вдавати друга, щоби змусити дитину піти з ним або зробити щось, чого вона не хоче. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Traffickers can be anyone - men, women, couples, or even someone your child knows and trusts. ",
    "text": "Такі люди можуть бути будь-хто — чоловіки, жінки, пари або навіть знайомі, яким дитина довіряє. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They might offer gifts, make big promises, give lots of compliments or ask them to keep a secret to gain trust.",
    "text": "Щоб завоювати довіру, вони можуть дарувати подарунки, робити великі обіцянки, говорити багато приємних слів, просити тримати це в таємниці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach your child to listen to their feelings. If something feels weird or scary, trust your gut — your feelings are probably right.",
    "text": "Розкажіть дитині, що варто довіряти своїм почуттям. Поясніть: якщо щось здається дивним або тим, що лякає - краще довіритися своїм відчуттям.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **GET AWAY SAFELY** ",
    "text": "3️⃣ **ВМІЙТЕ БЕЗПЕЧНО ПІТИ** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Before leaving with anyone, even someone your child knows, tell your child to make sure they feel safe. ",
    "text": "Перед тим, як піти з будь-ким, навіть якщо це знайома дитині людина, поясніть, що важливо відчувати себе у безпеці. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your child to make sure someone else knows where they are.",
    "text": "Порадьте дитині переконатися, що хтось інший знає, де вона знаходиться.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Teach them to not go anywhere with strangers even if they are nice to them. ",
    "text": "Навчіть дитину не йти ні з ким незнайомим, навіть якщо ця людина здається доброю. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If they feel unsafe, teach them to stay calm. Walk away if they can, go to a safe place with people around, and ask a trusted adult or authority (like a teacher, police officer, or security guard) for help.",
    "text": "Якщо дитина почувається небезпечно, навчіть її залишатися спокійною. Якщо можливо - відійти, знайти безпечне місце, де є люди, і попросити допомоги у дорослого, якому довіряє (наприклад, вчителя, працівника поліції або охоронця).",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **TALK TO TRUSTED ADULT** ",
    "text": "4️⃣ **ГОВОРІТЬ З ТИМИ, КОМУ ДОВІРЯЄТЕ** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell children to talk to a trusted adult if they feel confused or worried.",
    "text": "Поясніть дітям, що якщо вони відчувають сумніви чи тривогу, варто поговорити з дорослим, якому довіряють.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Let your child know they should tell you or another trusted adult if anyone, even someone they know: ",
    "text": "Підкресліть, що дитина завжди може розповісти вам або іншому дорослому, якому довіряє, якщо хтось, навіть знайома людина: ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔴 gives them gifts",
    "text": "🔴 дарує їй подарунки",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔴 makes big promises, or ",
    "text": "🔴 Робить великі обіцянки ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔴 asks them to keep secrets that make them feel uneasy.",
    "text": "🔴 Просить тримати таємниці, які змушують дитину почуватись незручно.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Remind them they can always talk to you, no matter what.",
    "text": "Нагадайте дитині, що вона завжди може поговорити з вами, не дивлячись ні на що.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **TEACH YOURSELF**",
    "text": "5️⃣ **ВЧІТЬСЯ САМІ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Learn how to spot signs that something might be wrong.",
    "text": "Навчіться помічати ознаки, які можуть свідчити про те, що щось не так.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Watch for changes in your child’s behaviour or mood.",
    "text": "Слідкуйте за змінами у поведінці чи настрої вашої дитини.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Also look out for if your child is:",
    "text": "Також звертайте увагу, якщо ваша дитина:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Going to places that are unusual for them",
    "text": "🔵Починає ходити в незвичні для неї місця",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Getting gifts or money they can’t explain",
    "text": "🔵Отримує подарунки чи гроші, походження яких не може пояснити",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Hiding who they talk to or where they go",
    "text": "🔵Приховує, з ким спілкується або куди ходить",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔵 Getting nervous, upset, or secretive when using a phone or going online",
    "text": "🔵Стає нервовою, засмученою або замкнутою, коли користується телефоном",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "These signs don’t always mean something is wrong but they are good reasons to check in with your children and show them you care",
    "text": "Ці ознаки не завжди означають проблему, але це хороший привід поговорити з дитиною і показати, що ви піклуєтесь",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us today. Talking to children about traffickers can be hard for both you and  your children. Remember to be kind and patient with yourself and your children.",
    "text": "Дякуємо, що були з нами сьогодні. Говорити з дітьми про людей, які можуть їм шкодити, буває непросто і для вас, і для дітей. Будьте добрими й терплячими — і до себе, і до своїх дітей.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Being in a shelter can be lonely and stressful for children.",
    "text": "Перебування в укритті може бути для дитини самотнім і стресовим досвідом.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "There are things you already know how to do, like doing daily activities and practising self-care. These can help you and your children feel safe and secure in a new place.",
    "text": "Але є прості речі, які ви вже вмієте робити — наприклад, щоденні звички чи турбота про себе. Вони можуть допомогти вам і вашим дітям почуватися в безпеці та знайти спокій у новому місці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 3️⃣ new tips that will help you to support your children in a shelter:",
    "text": "Натисни Грати ▶️ щоб отримати 3️⃣поради, які допоможуть вам підтримати дітей, якщо ви опинитесь в укритті:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **MAKE IT FAMILIAR**",
    "text": "1️⃣ **ЗРОБІТЬ МІСЦЕ БІЛЬШ ЗНАЙОМИМ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **FIND THE POSITIVE**",
    "text": "2️⃣ **ШУКАЙТЕ ХОРОШЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **REASSURE**",
    "text": "3️⃣ **ПІДТРИМУЙТЕ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 3️⃣ new tips that will help you to support your children in a shelter:",
    "text": "Ось 3️⃣поради, які допоможуть вам підтримати дітей, якщо ви опинитесь в укритті:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If possible,take a comfort item from home with them to a shelter",
    "text": "Якщо можливо, візьміть з собою до укриття річ, яка приносить дитині комфорт - улюблену іграшку чи ковдру",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Decorate the shelter together, with notes or pictures for the walls if you can.",
    "text": "Разом прикрасьте простір: можна повісити малюнки чи записки на стіни, якщо є така можливість.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Find something to smile about together. ",
    "text": "Знайдіть щось, що змусить вас усміхнутись разом. Навіть маленька радість може зробити день світлішим. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Share one good thing that happened at the end of each day with your child - no matter how small.",
    "text": "Щовечора діліться з дитиною хоч однією приємною подією, навіть якщо вона здається незначною.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Try to reassure your children as often as you can. ",
    "text": "Намагайтеся якомога частіше заспокоювати своїх дітей. Говоріть їм, що все буде добре. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For younger children, you may want to give them a hug or hold them when they are feeling scared. ",
    "text": "Для молодших дітей іноді найкраща підтримка — це обійми чи просто бути поруч, коли їм страшно. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "For older children, let them know that you are here for them and give them the space to talk to you.",
    "text": "Для старших дітей важливо дати зрозуміти, що ви поруч і готові вислухати, коли вони будуть готові поділитися. Дайте їм простір, але не залишайте без підтримки.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for joining us.  Remember that your children learn from you, so taking good care of yourself every day will help them take care of themselves too. You can do it!",
    "text": "Дякуємо, що були з нами. Пам’ятайте: діти вчаться у вас, тож ваша щоденна турбота про себе допомагає їм навчитися дбати про себе. У вас усе вийде!",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In times of crisis, children may carry big worries. If they are also being bullied at school or nearby, it can hurt their well-being.",
    "text": "У складні часи діти можуть багато хвилюватися. А якщо їх ще й ображають у школі чи в іншому знайомому місці, це може сильно вплинути на їхній емоційний стан.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This lesson will help you notice signs of bullying & support your child with care. ",
    "text": "Цей урок допоможе вам помітити ознаки цькування та підтримати дитину з турботою і розумінням. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Even in difficult times, your support can help your child feel safe and strong. 💛",
    "text": "У непрості моменти ваша турбота може стати для дитини опорою — допоможе їй почуватися захищеною та впевненою. 💛",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 5️⃣things you can do to help your child stay safe from harm:",
    "text": "Натисніть Грати ▶️ щоб дізнатись 5️⃣порад, які допоможуть вашій дитині почуватись у безпеці:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **SPEND ONE-ON-ONE TIME**",
    "text": "1️⃣ **ПРОВОДЬТЕ БІЛЬШЕ ЧАСУ З ВАШОЮ ДИТИНОЮ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **EXPLAIN BULLYING**",
    "text": "2️⃣ **ПОЯСНІТЬ, ЩО ТАКЕ БУЛІНГ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **NOTICE PHYSICAL CHANGES**",
    "text": "3️⃣ **ЗВЕРТАЙТЕ УВАГУ НА ФІЗИЧНІ ЗМІНИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **NOTICE EMOTIONAL CHANGES**",
    "text": "4️⃣**ЗВЕРТАЙТЕ УВАГУ НА ЕМОЦІЙНІ ЗМІНИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **RESPOND WITH CARE**",
    "text": "5️⃣ **РЕАГУЙТЕ З РОЗУМІННЯМ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 5️⃣ things you can do to help your child stay safe from harm:",
    "text": "Ось 5️⃣ порад, які допоможуть захистити вашу дитину від небезпеки:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "The more time you spend together, the easier it is for your child to speak up.",
    "text": "Чим більше часу ви проводите разом, тим легше дитині розповісти про свої переживання.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🗣️ Ask how their day was",
    "text": "🗣️Запитуйте, як пройшов їхній день",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "❤️ Ask how they’re feeling",
    "text": "❤️Запитуйте, як вони почуваються",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📅 Make one-on-one time a habit",
    "text": "📅Зробіть час наодинці вашою звичкою",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🤗 Listen without rushing",
    "text": "🤗Слухайте уважно, не поспішайте",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🙋‍♀️ Remind them they can always come to you",
    "text": "🙋‍♀️Нагадуйте дитині, що вона завжди може до вас звернутися",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children can speak up when they understand bullying.",
    "text": "Діти можуть сказати про проблему, коли розуміють, що таке булінг.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📚 Teach them it means hurting someone on purpose",
    "text": "📚 Булінг - це коли когось навмисно ображають, кривдять або знущаються. Поясніть дитині, що це означає робити боляче іншій людині навмисно",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💬 Talk about words, actions, and online harm",
    "text": "💬Обговорюйте з дитиною, як слова, дії чи спілкування в інтернеті можуть образити або засмутити",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🧭 Say it can happen to anyone",
    "text": "🧭Пояснюйте, що це може трапитися з кожним",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🗣️ Encourage them to speak up",
    "text": "🗣️Заохочуйте дитину не мовчати",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🧡 Let them know you’re there",
    "text": "🧡Дайте їй зрозуміти, що ви завжди поруч",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Children might not talk about bullying, but their body can show signs. ",
    "text": "Діти не завжди говорять про булінг, але за їхньою поведінкою чи станом можна помітити, що щось не так. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Keep an eye out for:",
    "text": "Слідкуйте за такими симптомами:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🤕 Unexplained bruises or cuts",
    "text": "🤕Незрозумілі синці або порізи",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👕Damaged clothes or school supplies",
    "text": "👕Пошкоджений одяг чи шкільне приладдя",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🤒 Complaining of headaches or stomach aches",
    "text": "🤒Скарги на головний біль або біль у животі",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😴 Trouble sleeping ",
    "text": "😴Проблеми зі сном ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🍽️ Eating much more or much less than usual",
    "text": "🍽️Зміни в апетиті - їдять набагато більше або менше, ніж зазвичай",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Bullying can affect how your child feels on the inside. Watch for changes in mood or behavior like:",
    "text": "Цькування може впливати на те, як ваша дитина почувається всередині. Слідкуйте за змінами настрою чи поведінки, такими як:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😢 Sudden sadness, anger, or mood swings",
    "text": "😢Раптовий сум, злість або різкі перепади настрою",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😟 Acting nervous, scared, or worried a lot",
    "text": "😟Часта нервозність, страх чи тривога",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🙁 Saying things like “It’s my fault” or “I’m not good enough”",
    "text": "🙁Фрази на кшталт «Це моя вина» або «Я недостатньо хороший/a»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🚶‍♂️ Wanting to be alone more than usual",
    "text": "🚶‍♂️Бажання більше часу проводити наодинці",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😶 Quietness or not wanting to talk",
    "text": "😶Мовчання або небажання спілкуватися",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🏫 Avoiding school or social activities they used to enjoy",
    "text": "🏫Уникання школи чи соціальних заходів, які раніше подобалися",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **RESPOND WITH CARE** ",
    "text": "5️⃣ **РЕАГУЙТЕ З РОЗУМІННЯМ** ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If your child shares something that worries you, how you respond matters. ",
    "text": "Якщо ваша дитина ділиться з вами тим, що її турбує — дуже важливо, як ви на це зреагуєте. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💙Take a pause and stay calm, even if you feel upset",
    "text": "💙Зробіть паузу та залишайтесь спокійними, навіть якщо вам важко",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👂 Listen without interrupting or blaming",
    "text": "👂Слухайте без перебивань і звинувачень",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "👍 Believe what your child tells you",
    "text": "👍Вірте тому, що ваша дитина вам розповідає",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💬 Say things like “Thank you for telling me” or “You did the right thing”",
    "text": "💬Говоріть речі на кшталт: «Дякую, що поділилася» або «Ти вчинив/ла правильно»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📝 Write down what happened or take screenshots if it happened online",
    "text": "📝Записуйте, що сталося, або робіть скриншоти, якщо це було онлайн",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🧑‍🏫 Report to the school or youth worker to get support",
    "text": "🧑‍🏫Повідомте школу або соціального працівника, щоб отримати підтримку",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking time to learn how to notice signs of bullying and respond with care.  Children feel safer and stronger when they know someone is there for them.",
    "text": "Дякую, що приділили час, щоб дізнатися, як помічати ознаки цькування та підтримати дитину. Дітям набагато спокійніше й безпечніше, коли вони відчувають, що поруч є хтось, хто завжди на їхньому боці.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If the bullying is serious or ongoing, get support from a teacher, school counselor, or local child protection team. You are not alone.",
    "text": "Якщо дитину сильно або постійно цькують, не вагайтеся звернутися по допомогу — до вчителя, шкільного психолога чи служби, яка опікується захистом дітей. Ви не одні. Поруч завжди є люди, які готові підтримати вас і вашу дитину.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "In hard times, children often use phones or the internet to play, learn, or talk to others. But sometimes, children can also be bullied online. ",
    "text": "У складні часи діти часто користуються телефоном та інтернетом, щоб гратися, навчатися чи спілкуватися. Але іноді саме там вони можуть зіткнутися з онлайн-цькуванням. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "They might send hurtful messages, share embarrassing pictures, or pretend to be someone else.",
    "text": "Зловмисники можуть надсилати образливі повідомлення, публікувати неприємні фото або видавати себе за інших.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "This can make children feel scared, sad, or alone.",
    "text": "Це може змусити дітей почуватись наляканими, сумними або самотніми.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "You can’t always stop it, but you can look out for the signs and help your child feel safe and supported.",
    "text": "Ви не завжди зможете повністю це припинити, але зможете помітити сигнали та підтримати дитину, щоб вона почувалася захищеною і не самотньою.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press Play ▶️ to learn 6️⃣ things you can do to help your child stay safe from online harm:",
    "text": "Натисніть Грати ▶️ щоб дізнатися 6️⃣порад, які допоможуть вашій дитині бути у безпеці в інтернеті:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "1️⃣ **BE INVOLVED EARLY**",
    "text": "1️⃣ **ДОЛУЧАЙТЕСЬ З САМОГО ПОЧАТКУ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "2️⃣ **MAKE RULES TOGETHER**",
    "text": "2️⃣ **ВСТАНОВЛЮЙТЕ ПРАВИЛА РАЗОМ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "3️⃣ **USE PRIVACY SETTINGS**",
    "text": "3️⃣ **ВИКОРИСТОВУЙТЕ НАЛАШТУВАННЯ КОНФІДЕНЦІЙНОСТІ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "4️⃣ **TALK ABOUT ONLINE BULLYING**",
    "text": "4️⃣ **РОЗМОВЛЯЙТЕ ПРО ОНЛАЙН БУЛІНГ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "️5️⃣ **KNOW THE SIGNS**",
    "text": "️5️⃣ **ЗВЕРТАЙТЕ УВАГУ НА СИГНАЛИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "6️⃣ **TAKE ACTION TOGETHER**",
    "text": "6️⃣ **ДІЙТЕ СПІЛЬНО**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are 6️⃣ things you can do to help your child stay safe from online harm:",
    "text": "Ось 6️⃣ порад, які допоможуть вашій дитині бути у безпеці в інтернеті:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⏱️Spend time online with your child, especially when they’re young.",
    "text": "⏱️Користуйтесь інтернетом разом з дитиною, особливо коли вона ще маленька.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "❓Ask what they like to do and who they talk to.",
    "text": "❓Запитуйте, що їй подобається робити онлайн і з ким вона спілкується.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💛Show them they can always come to you..",
    "text": "💛Покажіть, що дитина завжди може звернутися до вас..",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💬Talk about how long they can use the phone and which apps are okay.",
    "text": "💬Поговоріть про те, скільки часу можна користуватися телефоном і які додатки дозволені.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "❌Tell them not to share their name, school, or photos with strangers.",
    "text": "❌Поясніть, що не можна ділитися своїм ім’ям, школою чи фото з незнайомцями.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Help them:",
    "text": "Допоможіть дитині:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅Make their profile private",
    "text": "✅Зробити профіль приватним",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅Block or report mean people",
    "text": "✅Блокувати або повідомляти про агресивних користувачів",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅Hide or delete posts",
    "text": "✅Ховати або видаляти публікації",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "✅Choose who can send messages or see their posts",
    "text": "✅Обирати, хто може надсилати повідомлення або бачити їхні пости",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Taking control helps your child feel safer and more confident online.",
    "text": "Коли дитина контролює такі налаштування, вона почувається у безпеці та впевненіше онлайн.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Tell your child that some people use the internet to be mean or hurt others on purpose.",
    "text": "Поясніть дитині, що деякі люди в інтернеті можуть навмисно ображати або робити боляче іншим.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📱It can happen in messages, games, or social media.",
    "text": "📱Це може трапитися в повідомленнях, іграх або в соціальних мережах.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💚Let your child know it’s never their fault—and they can always come to you for help.",
    "text": "💚Поясніть дитині, що це не її вина і що вона завжди може звернутись до вас за допомогою.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "⭐Help your child understand it’s okay to walk away, block, or ask an adult for support.",
    "text": "⭐Підкажіть, що якщо щось її засмучує, можна просто вийти з розмови, заблокувати людину або попросити допомоги у дорослого.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "5️⃣ **KNOW THE SIGNS**",
    "text": "5️⃣ **ЗВЕРТАЙТЕ УВАГУ НА СИГНАЛИ**",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "If your child is being bullied online, your child may feel too scared or ashamed to tell you.",
    "text": "Якщо вашу дитину ображають в інтернеті, вона може боятися або соромитися розповісти вам про це.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Here are some signs to watch for:",
    "text": "Ось кілька ознак, на які варто звернути увагу:",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🟡Avoiding friends or family",
    "text": "🟡Дитина менше спілкується з друзями або родиною",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📱Hiding the screen or using the internet less (or more)",
    "text": "📱Ховає телефон чи екран, користується інтернетом набагато менше (більше), ніж зазвичай",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🏫Skipping school or fun activities",
    "text": "🏫Не хоче йти до школи чи відмовляється від улюблених занять",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "😣Sudden feelings sadness, anger, or worry",
    "text": "😣Раптовий сум, злість або різкі перепади настрою",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🔴Talks about harming themselves",
    "text": "🔴Каже щось тривожне про себе або про бажання собі нашкодити",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💙If your child tells you someone is being mean online, praise them for speaking up. For example, you can say: “You did the right thing. We’ll handle this together.”",
    "text": "💙Якщо дитина розповідає вам, що хтось поводиться погано в інтернеті — подякуйте їй за довіру. Можна сказати, наприклад: «Дякую, що розповів/ла мені про це. Ти молодець, що не залишив/ла це в собі. Ми разом подумаємо, що робити.»",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "📱Don’t take away their phone—it can make them feel worse.",
    "text": "📱Не забирайте в дитини телефон — це може тільки посилити її тривогу.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "💬Save messages or screenshots as proof.",
    "text": "💬Зберігайте повідомлення або робіть скриншоти — це може стати доказом цькування.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "❌Help them block the person and report it on the app.",
    "text": "❌Допоможіть дитині заблокувати кривдника та поскаржитися через застосунок.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "🚨If the harm continues, contact the police or a support line.",
    "text": "🚨Якщо образи продовжуються — зверніться до поліції або на гарячу лінію підтримки.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking time to learn how to protect your child online.  You don’t need to be a tech expert—your love, support, and small actions make a big difference.",
    "text": "Дякуємо, що приділили час і дізналися більше про те, як бути поруч із дитиною, коли вона зіштовхується з труднощами онлайн. Не потрібно бути експертом у технологіях — ваша підтримка, любов і щоденна увага справді мають велике значення.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "And if you ever feel unsure, it’s okay to ask someone you trust for help or type HELP in CrisisText.",
    "text": "І якщо ви коли-небудь почуватиметесь розгублено — це нормально. Можна звернутися до людини, якій ви довіряєте, або написати HELP у CrisisText. Ви не самі.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Before we begin, let's take a pause together. Remember, this is something you can do whenever you are feeling stressed.",
    "text": "Перш ніж почати, давайте трохи зупинимось і перепочинемо. Це проста річ, яку ви можете робити щоразу, коли відчуваєте напругу чи втому.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Breath and Body Awareness\".",
    "text": "Сьогоднішні поради - про увагу до дихання та свого тіла.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press ▶️ to watch a video to practise taking a pause together",
    "text": "Натисніть ▶️, щоб подивитися відео і разом навчитися робити паузу",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Press ▶️ to listen to an audio and practise taking a pause together",
    "text": "Натисніть ▶️, щоб послухати аудіо і разом сповільнитися на кілька секунд",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking a moment to pause with us. It's time for today's lesson.",
    "text": "Дякуємо, що приєдналися до нас, щоб трохи перепочити. А тепер — перейдемо до сьогоднішнього уроку.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Body Scan\".",
    "text": "Сьогоднішня пауза - це вправа на усвідомлення свого тіла.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Before we begin, let's take a pause together. ",
    "text": "Перед тим, як почати, давайте разом зупинимось на мить. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Sometimes when we are experiencing stress or feeling alone, it can be helpful to send thoughts of loving kindness to ourselves.",
    "text": "Іноді, коли нам важко або ми почуваємося самотніми, корисно подумати про щось хороше.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Today's pause is called \"Loving Kindness Meditation\".",
    "text": "Сьогоднішня пауза - медитація любові та доброти.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Take a moment to reflect on your experience. ",
    "text": "Зробіть невеличку паузу, щоб прислухатись до себе і своїх відчуттів. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "When you are ready, continue to today's lesson with a sense of calm. ",
    "text": "Коли будете готові, продовжуйте урок з відчуттям спокою. ",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "Thank you for taking a moment to pause with us.",
    "text": "Дякуємо, що зупинилися на хвилинку разом із нами.",
    "type": "text",
    "note": ""
  },
  {
    "SourceText": "NEXT",
    "text": "NEXT",
    "type": "quick_replies",
    "note": "This is a quick reply and its translation should be uniquely identified by the corresponding argument"
  }
]